[
  {
    "title": "LITecS: do coração da UBI para o mundo",
    "url": "https://tubi.ubi.pt/2025/06/04/litecs-do-coracao-da-ubi-para-o-mundo/",
    "tags": [
      "Cultura,Região,Reportagens,TUBIJORNAL,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/AzCzW1GvG1w/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/AzCzW1GvG1w?feature=oembed",
    "content": "Na UBI, o LITecS é um laboratório que trabalha com projetos voltados para a sustentabilidade. O laboratório marcou presença em eventos internacionais, há pouco, com um dos projetos mais recentes: as “garras macias” como uma solução para colher frutos sem os danificar. Para a equipa LITceS, trata-se de uma inovação tecnológica na agricultura. A reportagem é da Sara Silva e do Leonardo Silva.",
    "summary": "Na UBI, o LITecS é um laboratório que trabalha com projetos voltados para a sustentabilidade. O laboratório marcou presença em eventos internacionais, há pouco, com um dos projetos mais recentes: as “garras..."
  },
  {
    "title": "Legislativas 2025: voto antecipado na Covilhã",
    "url": "https://tubi.ubi.pt/2025/05/13/legislativas-2025-voto-antecipado-na-covilha/",
    "tags": [
      "Cultura,Região,Reportagens,TUBIJORNAL,UBI"
    ],
    "image_url": "https://tubi.ubi.pt/wp-content/uploads/2017/06/tubi_logo-1.png",
    "video_url": "",
    "content": "O calendário político antecipou-se, na sequência da queda do governo de Luís Montenegro.Com as eleições legislativas perto, e a meio da campanha eleitoral, a Covilhã abriu portas ao voto antecipado. É uma opção que abrange cada vez mais eleitores, permitindo a participação dos cidadãos no processo democrático.A reportagem é da Sara Silva e do Leonardo Silva.https://youtu.be/GIdb06vf5XwCovilhãEleiçõesReportagemTUBIUBI O calendário político antecipou-se, na sequência da queda do governo de Luís Montenegro. Com as eleições legislativas perto, e a meio da campanha eleitoral, a Covilhã abriu portas ao voto antecipado. É uma opção que abrange cada vez mais eleitores, permitindo a participação dos cidadãos no processo democrático. A reportagem é da Sara Silva e do Leonardo Silva. CovilhãEleiçõesReportagemTUBIUBI",
    "summary": "O calendário político antecipou-se, na sequência da queda do governo de Luís Montenegro.Com as eleições legislativas perto, e a meio da campanha eleitoral, a Covilhã abriu portas ao voto antecipado. É..."
  },
  {
    "title": "Jornadas de CPRI: pensar no mundo a partir da UBI",
    "url": "https://tubi.ubi.pt/2025/02/28/jornadas-de-cpri-pensar-no-mundo-a-partir-da-ubi/",
    "tags": [
      "Reportagens,TUBIJORNAL,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/jkiGmmiNuXc/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/jkiGmmiNuXc?feature=oembed",
    "content": "A democracia, a cibersegurança e as “fake news” foram alguns dos temas debatidos na Jornadas Científicas de CPRI, realizadas entre os dias 24 e 26 de fevereiro. Foi nos anfiteatros da Faculdade de Letras e Sociais e Humanas que as palestras ocorreram. A reportagem é da Maria Duarte da Núria Cardoso.",
    "summary": "A democracia, a cibersegurança e as “fake news” foram alguns dos temas debatidos na Jornadas Científicas de CPRI, realizadas entre os dias 24 e 26 de fevereiro. Foi nos anfiteatros da Faculdade de Letras..."
  },
  {
    "title": "IX Herminuis: o festival da Tuna-mus voltou à cidade",
    "url": "https://tubi.ubi.pt/2025/05/13/ix-herminuis-o-festival-da-tuna-mus-voltou-a-cidade/",
    "tags": [
      "Região,Reportagens,TUBIJORNAL,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/nteSRds5GwM/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/nteSRds5GwM?feature=oembed",
    "content": "A Covilhã trocou o silêncio das serras pelo som vibrante dos instrumentos e vestiu-se de capas traçadas: de 9 a 11 de maio, a cidade acolheu a 9.ª edição do Festival de Tunas Herminius. Organizado pela Tuna-mus, o evento encheu a UBI de espírito académico, e foi embalado por cinco tunas a concurso que trouxeram música, tradição e entusiasmo. A reportagem é da Maria Duarte e da Núria Cardoso. ",
    "summary": "A Covilhã trocou o silêncio das serras pelo som vibrante dos instrumentos e vestiu-se de capas traçadas: de 9 a 11 de maio, a cidade acolheu a 9.ª edição do Festival de Tunas Herminius. Organizado pela..."
  },
  {
    "title": "Ouvir o corpo, cuidar da mente",
    "url": "https://tubi.ubi.pt/2025/04/01/ouvir-o-corpo-cuidar-da-mente/",
    "tags": [
      "Região,Reportagens,TUBIJORNAL,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/WRpWmWrN9lM/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/WRpWmWrN9lM?feature=oembed",
    "content": "A UBI acolheu a segunda edição das Jornadas da Saúde Mental da Neve. Entre workshops sensoriais, como o de João Roque, e debates sobre migração e psiquiatria intergeracional, especialistas, estudantes e a comunidade reuniram-se para refletir, escutar e quebrar estigmas. Porque falar ainda é o primeiro passo para cuidar. A reportagem é da Beatriz Minhós e da Ana João Pessoa.",
    "summary": "A UBI acolheu a segunda edição das Jornadas da Saúde Mental da Neve. Entre workshops sensoriais, como o de João Roque, e debates sobre migração e psiquiatria intergeracional, especialistas, estudantes..."
  },
  {
    "title": "Quando a Primavera se ouve: concerto enche igreja de música",
    "url": "https://tubi.ubi.pt/2025/03/24/quando-a-primavera-se-ouve-concerto-enche-igreja-de-musica/",
    "tags": [
      "Cultura,Região,Reportagens,TUBIJORNAL,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/eGEHmAHXxAM/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/eGEHmAHXxAM?feature=oembed",
    "content": "Na Igreja de Santa Maria Maior, a Banda da Covilhã assinalou o 18.º Concerto de Primavera com uma atuação cheia de alma e rigor. Solos marcantes, vozes emocionadas e uma plateia rendida deram o tom a uma tarde onde a música foi, mais uma vez, o fio condutor da tradição. A reportagem é da Beatriz Minhós e da Ana João Pessoa.",
    "summary": "Na Igreja de Santa Maria Maior, a Banda da Covilhã assinalou o 18.º Concerto de Primavera com uma atuação cheia de alma e rigor. Solos marcantes, vozes emocionadas e uma plateia rendida deram o tom a uma..."
  },
  {
    "title": "Future’s Bloom: seis projetos, uma comunidade",
    "url": "https://tubi.ubi.pt/2025/06/12/futures-bloom-seis-projetos-uma-comunidade/",
    "tags": [
      "Memórias,Região,Reportagens,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/ia9NQscX8PI/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/ia9NQscX8PI?feature=oembed",
    "content": "Da dança ao teatro, da consciência ambiental ao valor dos laços humanos — o Futures Bloom regressou à Parada da UBI para a quinta edição, com seis projetos que convidaram a comunidade académica a sentir, refletir e agir. A reportagem é da Beatriz Minhós e da Ana João Pessoa.",
    "summary": "Da dança ao teatro, da consciência ambiental ao valor dos laços humanos — o Futures Bloom regressou à Parada da UBI para a quinta edição, com seis projetos que convidaram a comunidade académica a sentir,..."
  },
  {
    "title": "UBI celebra 39 anos de excelência académica e inovação",
    "url": "https://tubi.ubi.pt/2025/06/12/ubi-celebra-39-anos-de-excelencia-academica-e-inovacao/",
    "tags": [
      "Cultura,Memórias,Programas,Região,TUBIJORNAL,UBI"
    ],
    "image_url": "https://img.youtube.com/vi/2gAGkm1eCvo/hqdefault.jpg",
    "video_url": "https://www.youtube.com/embed/2gAGkm1eCvo?feature=oembed",
    "content": "A Universidade da Beira Interior assinala 39 anos de história, marcados pelo crescimento académico, científico e pela afirmação no panorama do ensino superior em Portugal. A reportagem é da Maria Duarte e da Núria Cardoso. ",
    "summary": "A Universidade da Beira Interior assinala 39 anos de história, marcados pelo crescimento académico, científico e pela afirmação no panorama do ensino superior em Portugal. A reportagem é da Maria Duarte..."
  }
]