[
  {
    "title": "Ana Isabel Cunha toma posse na Comissão de Ética",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/512658285_1117731707050304_7687104038764005617_n.jpg",
    "author": "Urbi et Orbi",
    "tags": "ubi",
    "content": "O Reitor da UBI, Mário Raposo, deu posse no dia 24 de junho ao novo elemento, valorizando, por um lado, o trabalho que é feito no âmbito desta entidade e, por outro, aqueles que dão o seu contributo para o desenvolvimento do trabalho da CE-UBI. O momento oficial foi acompanhado pela presidente da Comissão, Amélia Nunes. Ana Isabel Cunha é professora na Faculdade de Ciências Sociais e Humanas da UBI, e terá a partir de agora intervenção na CE-UBI, que é um órgão consultivo que visa zelar pelos padrões de ética no âmbito das atividades desenvolvidas pela academia. Compete a esta entidade proteger e garantir a dignidade da pessoa humana e a integridade nas atividades de investigação. A sua atividade centra-se na apreciação de projetos e emissão de pareceres, entre outros, cujo aumento nos últimos anos demonstra a importância que as questões de ética têm assumido no seio da comunidade académica.",
    "summary": "O Reitor da UBI, Mário Raposo, deu posse no dia 24 de junho ao novo elemento. O momento oficial foi acompanhado pela presidente da Comissão, Amélia Nunes. Ana Isabel Cunha é professora na Faculdade de Ciências Sociais e Humanas.",
    "url": "https://urbietorbi.ubi.pt/ana-isabel-cunha-toma-posse-na-comissao-de-etica/"
  },
  {
    "title": "Projeto da UBI apoia definição de políticas públicas",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/vanilla-bear-films-JEwNQerg3Hs-unsplash-scaled.jpg",
    "author": "Urbi et Orbi",
    "tags": "ubi",
    "content": "“Jornalismo de Proximidade, Jornalistas e Audiências: Propostas MediaTrust.Lab para Políticas Públicas”é o título do documento enviado à #PortugalMediaLab – estrutura de missão criada pelo Governo para a comunicação social – aos partidos com assento parlamentar, entidades reguladoras e representantes do setor dosmediae do jornalismo. O documento reúne 64 propostas de apoio à definição de políticas públicas, num momento decisivo para a coesão territorial e a saúde democrática em Portugal. A iniciativa é do MediaTrust.Lab – Laboratório de Media Regionais para a Confiança e Literacias Cívicas, projeto desenvolvido no LabCom, unidade de investigação da Universidade da Beira Interior (UBI), em parceria com a Universidade de Coimbra e com financiamento da Fundação para a Ciência e a Tecnologia. O projeto decorreu entre agosto de 2021 e março de 2025. O documento está estruturado em dois grandes blocos: um dirigido ao setor jornalístico e outro orientado para as audiências e a cidadania. Aborda temas estruturantes como os desertos noticiosos, a desvalorização da profissão, a sustentabilidade financeira dos meios de comunicação regional e local e o combate à desinformação. “Agora que temos um novo Governo e uma nova Assembleia da República, e com a aproximação das eleições autárquicas e da discussão do Orçamento do Estado para 2026, considerámos que este era o momento certo para divulgar o documento”, afirma Pedro Jerónimo, coordenador do MediaTrust.Lab. “Trata-se de colocar em comum a reflexão gerada no seio de um projeto de investigação com implicações concretas para o futuro do jornalismo em Portugal.” Entre as propostas destacam-se, a criação de um Fundo Nacional de Apoio ao Jornalismo de Proximidade; incentivos fiscais para assinaturas e publicidade institucional nosmediaregionais e locais; programas de literacia mediática em comunidades de baixa densidade; implementação de selos de qualidade e mecanismos de transparência editorial; apoio à digitalização e inovação editorial, com novos formatos comopodcastsenewsletters. As recomendações visam ainda reforçar a confiança entre jornalistas e comunidades, fomentar a cocriação de conteúdos com a sociedade civil, estimular o jornalismo de investigação em contextos locais e assegurar que todas as pessoas tenham acesso a informação relevante e verificada, independentemente da sua localização geográfica.  Um compromisso com a cidadania e a democracia “Acreditamos que um jornalismo de proximidade forte é essencial para uma democracia plural, informada e participativa”, sublinha Pedro Jerónimo. “As políticas públicas devem assumir um papel ativo no combate à desertificação informativa e na valorização dos jornalistas e dos cidadãos enquanto agentes de mudança”, conclui. O documento completo, bem como estudos, ferramentas e iniciativas de capacitação para jornalistas e público, desenvolvidas no âmbito do projeto, estão disponíveis em:mediatrust.ubi.pt.",
    "summary": "#PortugalMediaLab é estrutura de missão criada pelo Governo para a comunicação social. Documento reúne 64 propostas de apoio à definição de políticas públicas. Iniciativa é do MediaTrust.Lab – Laboratório de Media Regionais para a Confiança e Literacias Cívicas.",
    "url": "https://urbietorbi.ubi.pt/projeto-da-ubi-apoia-definicao-de-politicas-publicas/"
  },
  {
    "title": "UBI promove reflexão sobre gestão de dados científicos",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/C4MMSData_UBI.jpg",
    "author": "Urbi et Orbi",
    "tags": "ubi",
    "content": "A gestão e partilha segura de dados de investigação esteve em destaque na Universidade da Beira Interior (UBI), tendo atraído a atenção de dezenas de participantes, entre estudantes de doutoramento, investigadores, docentes e pessoal técnico e administrativo. O 1.º Seminário do projeto C4MSSData@UBI focou, entre outros, os temas dos Princípios FAIR e das Boas Práticas e Curadoria de Dados e Metadados, e criou um importante espaço de reflexão e partilha de boas práticas no domínio da Ciência Aberta. O evento decorreu no dia 23 de junho e contou com a presença de Sílvia Socorro (Vice-Reitora para a Investigação, Inovação e Desenvolvimento) e Pedro Inácio (Pró-Reitor para a Universidade Digital), que fizeram a apresentação do projeto C4MSSData@UBI, destacando os seus objetivos, áreas de intervenção e importância estratégica para a academia. O programa da sessão incluiu a intervenção de Rui Martinho, que abordou de forma aprofundada os Princípios FAIR, bem como as Boas práticas e a Curadoria de Dados e Metadados, fundamentais para garantir a integridade, acessibilidade e reutilização dos dados de investigação. Na segunda parte do seminário, Diogo Pereira e Flávio Morais apresentaram um estudo de caso prático, focado nos processos de procura, recolha, limpeza e tratamento de dados económico-financeiros, oferecendo exemplos aplicados e metodologias concretas utilizadas na investigação científica. O encerramento coube a Rui Martinho, que nessa segunda comunicação apresentou o tema “UNFAIR: Guia dos Dados Mal-Amanhados”, para uma reflexão crítica e pedagógica sobre os riscos e más práticas na gestão de dados. Desta forma, o seminário terminou com uma nota de alerta e sensibilização. Este evento fez parte do conjunto de iniciativas do C4MSSData@UBI, um projeto com financiamento PRR através da FCT, e representou mais um passo na promoção de uma cultura de responsabilidade, qualidade e transparência na gestão de dados científicos dentro da comunidade académica da UBI.",
    "summary": "1.º Seminário do projeto C4MSSData@UBI focou on temas dos Princípios FAIR, Boas Práticas e Curadoria de Dados e Metadados. O evento decorreu no dia 23 de junho e contou com a presença de Sílvia Socorro (Vice-Reitora para a Investigação, Inovação e Desenvolvimento)",
    "url": "https://urbietorbi.ubi.pt/ubi-promove-reflexao-sobre-gestao-de-dados-cientificos/"
  },
  {
    "title": "Ana Paula Duarte toma posse dia 30 de junho",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/Ana-Paula-Duarte.jpg",
    "author": "Urbi et Orbi",
    "tags": "ubi",
    "content": "A tomada de posse da Reitora da Universidade da Beira Interior (UBI),Ana Paula Coelho Duarte, está agendada para a próxima segunda-feira, dia 30 de junho. A cerimónia decorre no Grande Auditório da Faculdade de Ciências da Saúde (FCS), a partir das 15h00, e inclui a entrada em funções da restante equipa reitoral, que terá a responsabilidade da gestão da academia até 2029. A sessão tem início com o cortejo académico, que antecede as intervenções do Reitor cessante,Mário Raposo, do presidente da Associação Académica da UBI, João Nunes, e do Presidente do Conselho Geral, João Casteleiro Alves. Logo após os três discursos, realiza-se a cerimónia de investidura da Reitora eleita, Professora Catedrática do Departamento de Ciências Médicas, da FCS. Tomam depois posse os vice-reitores:Amélia Maria Cavaca Augusto,Bruno Ferreira Costa,João Carlos Correia Leitão,Helena Maria Baptista Alves,Pedro R. M. Inácio,Sílvio José Pinto Simões MarianoeSílvia Cristina da Cruz Marques Socorro.Henrique Pereira Neivaassume o cargo de Pró-Reitor. Já em plenas funções, Ana Paula Duarte profere o seu primeiro discurso no cargo. A sessão solene termina com a Apresentação de Cumprimentos e um Porto de Honra. Ana Paula Duarte é a primeira mulher a assumir o cargo na UBI e será a sexta pessoa a liderar a Reitoria, tendo sido eleita a 6 de junho. É docente e investigadora da UBI desde 1987, tendo integrado os departamentos de Ciência e Tecnologia do Papel e, posteriormente, de Ciências Médicas, onde assumiu um papel de destaque pelo trabalho desenvolvido, nomeadamente, na área das Ciências Farmacêuticas. Ao longo da carreira desempenhou funções como Vice-Reitora da Investigação e Inovação, entre 2009 e 2013, tendo criado o Instituto Coordenador da Investigação. Fez parte de vários elencos do Conselho Geral da UBI, coordenou o Centro de Investigação em Ciências da Saúde (CICS-UBI) e foi vice-presidente da Faculdade de Ciências da Saúde. É Professora Catedrática desde 2009.",
    "summary": "Reitora da Universidade da Beira Interior, Ana Paula Coelho Duarte, está agendada para a próxima segunda-feira, dia 30 de junho. A cerimónia decorre no Grande Auditório da Faculdade de Ciências da Saúde (FCS), a partir das 15h00.",
    "url": "https://urbietorbi.ubi.pt/ana-paula-duarte-toma-posse-dia-30-de-junho/"
  },
  {
    "title": "Investigadores do C-MAST recebem distinção internacional",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/ennovate.jpg",
    "author": "Urbi et Orbi",
    "tags": "ubi",
    "content": "No evento, a equipa de investigadores da UBI, que incluiu o investigador do C-MAST José Páscoa, teve a oportunidade de exibir e apresentar a um júri internacional o seu projeto “Ice detection/protection and flow control system based on dielectric barrier discharge sliding plasma actuators”, tendo recebido três prestigiados prémios/distinções, nomeadamente: Gold Medal for Innovation, Special Award Certificate and Special Prize from Lucian Blaga University of Sibiu, Romania. Esta tecnologia, desenvolvida no ClusterDEM (Laboratório do C-MAST), caracteriza-se por um sistema inteligente e energeticamente eficiente, que utiliza atuadores de plasma para detetar, prevenir e remover o gelo nas superfícies das aeronaves, contribuindo ativamente para uma maior segurança e eficiência do sector aeronáutico. A tecnologia poderá ainda ser utilizada para controlar escoamentos e aumentar a eficiência aerodinâmica. O E-NNOVATE é um evento de dimensão internacional, que procura reunir inventores de todo o mundo para discutir temas relacionados com a inovação, permitindo a disseminação eficaz de resultados de projetos de investigação científica e desenvolvimento tecnológico a um público diversificado, em formato presencial e online, acelerando o acesso das tecnologias ao mercado. Na edição deste ano, foi ainda promovida uma visita à Universidade de Silesia, em Katowice, onde Edgar Nave (UBINNOVATIVE – Tech Transfer) apresentou a tecnologia em epígrafe, bem como alguns projetos na área da inovação e transferência de tecnologia em curso na UBI, tendo sido estabelecidos vários contactos relevantes.",
    "summary": "UBI presenta projeto “Ice detection/protection and flow control system based on dielectric barrier discharge sliding plasma actuators’ Projeto recebido três prestigiados prémios/distinções, nomeadamente Gold Medal for Innovation, Special Award Certificate and Special Prize from Lucian Blaga University of Sibiu, Romania.",
    "url": "https://urbietorbi.ubi.pt/investigadores-do-c-mast-recebem-distincao-internacional/"
  },
  {
    "title": "ULS da Cova da Beira reforça acesso nos cuidados de saúde primários",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/ULSCBEIRA_Centros-de-Saude-1600x1200-1-1024x898.png",
    "author": "Urbi et Orbi",
    "tags": "regiao",
    "content": "A Unidade Local de Saúde da Cova da Beira (ULSCBEIRA) mantém, desde janeiro deste ano, o atendimento diário nos cuidados de saúde primários, uma medida integrada no Plano de Contingência – Módulo Inverno, agora com continuidade assegurada. “Este reforço estratégico representa um compromisso firme com a acessibilidade, a proximidade e a equidade no acesso aos cuidados de saúde”, refere a ULSCBEIRA em comunicado. O modelo implementado assegura a prestação de cuidados todos os dias da semana, de segunda a domingo, indo além do funcionamento tradicional em dias úteis. Este novo regime de atendimento, já em vigor, complementa os serviços anteriormente existentes e permite dar uma resposta eficaz a situações de doença aguda, bem como a utentes que, embora inscritos, ainda não tenham médico de família atribuído. “Com esta iniciativa, a ULSCBEIRA reforça a sua missão de cuidar, aproximando os serviços das reais necessidades da população da região, com especial enfoque na continuidade e rapidez de resposta”, pode ler-se no mesmo comunicado. Os utentes registados mas sem médico de família atribuído passam a ter atendimento durante a semana e aos fins de semana, entre as 08h e as 20h. As Unidades de Belmonte, Covilhã e Fundão oferecem agora uma resposta adicional em medicina preventiva, prestada por equipas de saúde familiar. Entre as 08h e as 14h realizam-se consultas presenciais de saúde materna e infantil. Das 14h às 20h, decorrem consultas de saúde de adultos, de forma presencial ou, sempre que possível, através de teleconsulta médica. Esta medida visa garantir que todos os utentes da ULSCBEIRA, mesmo sem médico de família atribuído, tenham acesso a cuidados estruturados de medicina geral e familiar, com acompanhamento por equipas dedicadas. O agendamento destas consultas é feito pelas equipas locais, de acordo com a organização interna de cada unidade, sendo os doentes diretamente contactados para a respetiva marcação.",
    "summary": "A Unidade Local de Saúde da Cova da Beira (ULSCBEIRA) mantém, desde janeiro deste year, o atendimento diário nos cuidados de saúde primários. O modelo implementado assegura a prestação de cuidado todos os dias da semana, de segunda a domingo.",
    "url": "https://urbietorbi.ubi.pt/uls-da-cova-da-beira-reforca-acesso-nos-cuidados-de-saude-primarios/"
  },
  {
    "title": "Fundão acolhe primeira competição mundial de Inteligência Artificial para a Juventude",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/julien-tromeur-6UDansS-rPI-unsplash-scaled.jpg",
    "author": "Urbi et Orbi",
    "tags": "regiao",
    "content": "O Fundão irá receber, no dia 28 de junho de 2025, sábado, o Concurso Mundial de Inteligência Artificial para a Juventude, WAICY 2025, naquele que será o epicentro europeu de educação, ética e inovação em IA – Inteligência Articial. Este evento irá decorrer no Centro para as Migrações do Fundão e irá reunir jovens inovadores, pesquisadores de IA, educadores, formuladores de políticas globais e líderes da indústria de tecnologia de todo o mundo para celebrar uma crença partilhada: a de que a inteligência artificial deve ser ética, inclusiva e impulsionada pela juventude. Lançado em 2017, na Carnegie Mellon University, o WAICY tornou-se uma das maiores competições de educação em IA do mundo, alcançando estudantes em 156 países. Com o apoio de parceiros locais e internacionais, o WAICY Europe 2025, irá marcar um novo capítulo na emergência de Portugal como um hub global de literacia e inovação em IA. No Fundão estará presente David Touretzky, fundador do AI4K12 e professor da Carnegie Mellon University, que refere que “o WAICY não é apenas sobre o construir IA, é sobre construir o futuro que queremos”. A missão do WAICY é garantir que todas as crianças, não apenas aquelas em capitais de tecnologia, tenham a oportunidade de aprender, construir e liderar na era da IA. Ao acolher, o Fundão está também a enviar uma mensagem poderosa, que a IA é de todos, num evento em que haverá representações de países como Estados Unidos da América, China, França, Arábia Saudita e Portugal e que irá decorrer em formato híbrido (presencial e online). O acolhimento do WAICY pelo Fundão será seguido de programação durante todo o ano em formação em IA, investigação, edição e inovação juvenil.",
    "summary": "O Fundão irá receber, no dia 28 de junho de 2025, o Concurso Mundial de Inteligência Artificial para a Juventude, WAICY 2025. Este evento irá reunir jovens inovadores, pesquisadores de IA, educadores and líderes de políticas globais.",
    "url": "https://urbietorbi.ubi.pt/fundao-acolhe-primeira-competicao-mundial-de-inteligencia-artificial-para-a-juventude/"
  },
  {
    "title": "Piscina praia da Covilhã reabre dia 26 de junho",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/061_PISCINA-PRAIA-REABRE-DIA-26-DE-JUNHO.jpg",
    "author": "Urbi et Orbi",
    "tags": "regiao",
    "content": " Depois de ter sido alvo de obras de manutenção, a Piscina Praia da Covilhã está pronta para reabrir, o que acontece já no dia 26 de junho, a partir das 10h00, dando assim início à época de verão. A estrutura vai funcionar diariamente, entre as 10h00 e as 20h00, tem entrada gratuita para as crianças até aos 4 anos e os restantes valores variam de acordo com as idades e horário de entrada. Entre as 10h00 e as 14h00, o ingresso individual para adultos custa 3 euros, valor que reduz para 1,5 euros para os beneficiários do Cartão Social Municipal e para crianças entre os 5 e os 11 anos. Entre as 14h00 e as 20h00, o valor do bilhete normal é de 4 euros e de 2 euros para os beneficiários do Cartão Social Municipal e de 1,5 euros no caso das crianças entre os 5 e os 11 anos. Para o dia completo, o preço é de 6 euros para adultos e de 2,5 euros para beneficiários do Cartão Social Municipal e para as crianças entre os 5 e os 11 anos. Já o cartão de sete dias permite um desconto significativo e custa 33,5 euros, passando a 14 euros para beneficiários do Cartão Social Municipal e para crianças entre os 5 e os 11 anos. Localizada na zona baixa da cidade, a Piscina Praia da Covilhã dispõe de ondas artificiais, balneários, duche exterior, bar com esplanada, posto de primeiros socorros e vigilância.",
    "summary": "A Piscina Praia da Covilhã está pronta para reabrir. A estrutura vai funcionar diariamente, entre as 10h00 e as 20h00, tem entrada gratuita for crianças até 4 anos.",
    "url": "https://urbietorbi.ubi.pt/piscina-praia-da-covilha-reabre-dia-26-de-junho/"
  },
  {
    "title": "Marchas populares da Covilhã deram vida à praça do município",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/059_MARCHAS-POPULARES-DA-COVILHA-ENCHERAM-A-PRACA-DO-MUNICIPIO-DE-COR-E-ALEGRIA-2.jpg",
    "author": "Urbi et Orbi",
    "tags": "regiao",
    "content": "Decorreram este sábado, dia 14 de junho, a primeira noite das Marchas Populares Cidade da Covilhã, que encheram a praça do município de cor, música e alegria. Depois desta noite, as marchas repetem-se já no próximo sábado, dia 21 de junho, no Complexo Desportivo. As festividades terminam com fogo de artifício a fechar a noite. Este ano, participam 15 marchas (12 mais três convidadas), que vão apresentar-se ao público, à semelhança do que aconteceu este sábado, tal como apontou no final o presidente da Câmara da Covilhã, Vítor Pereira. O autarca destacou ainda o trabalho de todos quantos contribuem para levar o espetáculo para a rua, com “um número recorde de participantes que atesta bem o entusiasmo com que as instituições e as pessoas estão a agarrar neste evento”. Lembrando que as Marchas Populares da Cidade da Covilhã é uma festa de cariz popular, Vítor Pereira salientou que esta é uma “aposta ganha” e que “vale a pena continuar a fazer-se nos próximos anos”. Numa organização conjunta da Câmara Municipal da Covilhã e do Grupo Desportivo da Mata, as marchas convidadas são: Centro de Ativ’Idades – “A História da Covilhã Dançante Através das Pinturas Urbanas”; Marcha do ATL do Rodrigo – “A Escola e o Mar”; Brinc’ar Livre – “Vem Ser Criança”. A desfilar estão os grupos: Moto Clube da Covilhã Lobos da Neve – “Arraial dos Lobos”; União de Freguesias de Cantar Galo e Vila do Carvalho – “Os Padeiros”; União de Freguesias de Teixoso e Sarzedo – “A Marcha dos Namorados”; Grupo Instrução e Recreio do Rodrigo – “O GIR e o Manjerico, vamos todos ao bailarico”; Grupo Desportivo Águias do Canhoso – “Pêssego”; Grupo Recreativo Vitória de Santo António – “Fontes e Fontanários”; Grupo Educação Recreio Campos Melo – “Com Cor e Alegria: Aqui vem o GER Mostrar a sua Magia!”; Junta de Freguesia do Tortosendo – “Eu sou Marchante”; CCD – Académicos dos Penedos Altos – “Há Alegria no Ar, o Académico Vai Marchar!”; CCD – Leões da Floresta – “Pedras Preciosas”; CCD – Oriental de São Martinho – “E do Astro Fez-se Magia: Uma Marcha, Um Jardim”; Grupo Desportivo da Mata – “Covilhã, Pioneira dos Panos”.",
    "summary": "Marchas Populares Cidade da Covilhã encheram a praça do município de cor, música e alegria. Este ano, participam 15 marchas (12 mais três convidadas), que vão apresentar-se ao público.",
    "url": "https://urbietorbi.ubi.pt/marchas-populares-da-covilha-deram-vida-a-praca-do-municipio/"
  },
  {
    "title": "Produtores levam cereja do Fundão às portas da cidade",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/IMG_3942-scaled.jpg",
    "author": "Núria Cardoso",
    "tags": "regiao",
    "content": "Com o verão à porta chega também a altura das cerejas, e a paisagem do Fundão tinge-se de vermelho. Quem passa pela cidade já não estranha ver as bancas, as carrinhas abertas e os sorrisos prontos para vender caixas da fruta mais emblemática da região. São os produtores locais, que todos os anos vão para as portas da cidade vender o produto diretamente ao consumidor. Alzira Maceiras produtora há 15 anos, revela algumas das dificuldades que enfrenta na produção: “Este ano há muito menos cereja pois o clima não ajuda e a mão de obra é caríssima”. Apesar disso, Alzira mantém-se positiva, pois “desde que tenhamos boa qualidade e bons clientes, corre sempre bem”. A venda das cerejas decorre anualmente entre maio e julho. Estes pequenos “Mercados da Cereja” estão situados nas entradas da cidade do Fundão, a norte na Zona Industrial e a sul na localidade das Donas. A qualidade do produto atrai tanto moradores locais como turistas que passam pela Cova da Beira. “São mais doces e mais gordinhas”, comenta Benedita Peixe, que veio de Évora: “vim a um casamento na Guarda e tinha de passar no Fundão porque eu gosto muito destas cerejas”, explica. Enfrentam-se também muitos desafios na colheita e produção desta fruta. Ermelinda Costa, produtora há 40 anos, conta que esta campanha não correu como o esperado. “Este ano foi muito mau pois houve pouca cereja, devido ao frio e à chuva que estragou e rachou os frutos” mas ainda assim, “com qualidade”. Com o cheiro a verão e o sabor doce da fruta, as bancas de cereja continuam a marcar a cidade do Fundão, onde tradição e sabor andam de mãos dadas.",
    "summary": "O Fundão tinge-se de vermelho. Quem passa pela cidade já não estranha ver as bancas, as carrinhas abertas. A venda das cerejas decorre anualmente entre maio and julho.",
    "url": "https://urbietorbi.ubi.pt/produtores-levam-cereja-do-fundao-as-portas-da-cidade/"
  },
  {
    "title": "Covilhã foi palco do 37.º Campeonato Nacional de Damas",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/WhatsApp-Image-2025-06-09-at-18.04.20.jpeg",
    "author": "Lucas Nogueira, Rodrigo Gomes",
    "tags": "desporto",
    "content": "Na Covilhã, dia 25 de maio de 2025, A cidade  neve foi palco este fim de semana do 37.º Campeonato Nacional de Damas, uma das edições mais emocionantes de sempre do torneio que reuniu dezenas de jogadores de todo o país no Pavilhão Gimnodesportivo da Covilhã. Organizado no âmbito da iniciativa Covilhã Desportiva – Maio, o torneio contou com o apoio da Câmara Municipal da Covilhã, que partilhou o evento através das redes sociais, com o objetivo de incentivar  a inscrição de jogadores de todas as idades e de todos os níveis. O campeão do evento foi : Fernando Benedito  (CCD Oriental de S. Martinho) , que afirma , com um semblante bem disposto : “Foi um dia muito bem conseguido pela minha parte. Estava confiante, apesar de saber que ia enfrentar jogadores de bom nível, no entanto consegui manter a concentração e  creio que isso fez a diferença. Os meus parabéns á câmara da Covilhã por esta inicitiva”. Já o segundo classificado , Chareca (Gimnásio Clube da Covilhã), comentou : “Estar no pódio, em casa, sabe sempre melhor , claro que queria ganhar, mas o importante é o crescimento do nosso clube e o respeito entre todos os jogadores, e isso houve em demasia, foi uma bela tarde passada na minha querida cidade.” , reforçando assim a existência da boa disposição  e desportivismo sentida na tarde de sábado, na Covilhã. Em terceiro lugar ficou Aníbal Grilo (–Gimnásio Clube da Covilhã) , que , apesar de não querer prestar declarações mostrou-se feliz e divertido . A nível de equipas , o Gimnasio Clube Da Covilhã foi quem saiu por cima. Foi uma tarde repleta de momentos marcantes e jogos inesquecíveis. Com promessas, veteranos, e um espírito de comunidade impressionante, o 37.º Campeonato Nacional de Damas foi muito mais do que um torneio. Com o equilíbrio entre competição , diversão, simpatia e desportivismo, o evento demonstrou que a modalidade continua bem viva em Portugal. A aposta da Covilhã em promover o jogo de tabuleiro  resultou num torneio memorável, onde talento, respeito e paixão pelo jogo se cruzaram de forma exemplar. O 37.º Campeonato Nacional de Damas não só lançou novos campeões, como também reafirmou o valor da tradição e da união em torno de um tabuleiro que continua a mover gerações.",
    "summary": "The 37.º Campeonato Nacional de Damas foi organizado no Pavilhão Gimnodesportivo da Covilhã. O torneio reuniu dezenas of jogadores de todo o país. O campeão do evento foi Fernando Benedito (CCD Oriental de S.’Martinho)",
    "url": "https://urbietorbi.ubi.pt/covilha-foi-palco-do-37-o-campeonato-nacional-de-damas/"
  },
  {
    "title": "Herdeiro da Montanha: Hélder Silva Escreve Outro Capítulo de Ouro na Rampa da Estrela",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/foto-rama.jpeg",
    "author": "Francisco Venâncio",
    "tags": "desporto",
    "content": "Hélder Silva entrou na história da Serra da Estrela ao conquistar o pentacampeonato na 54.ª Rampa Serra da Estrela, dominando os 5240 metros de asfalto vertiginoso da EN 339 com uma mestria que ecoou além da competição. Num domingo escaldante que reuniu 72 pilotos e centenas de espectadores nas bermas, o piloto de 49 anos da Póvoa do Varzim transformou a prova num ritual de cumplicidade com a montanha – e provou que a verdadeira velocidade se mede em laços com a paisagem. A neblina ainda beijava os cumes da Serra da Estrela quando o primeiro ronco de motores ecoou pelos vales, anunciando: o reino da montanha estava prestes a coroar o seu campeão. A 54ª Rampa da Serra da Estrela, mais do que uma prova, era um ritual. E neste domingo de sol escaldante e asfalto ardente, o povo da Covilhã, os amantes do volante e os espíritos da serra uniram-se para testemunhar uma história que já soava a lenda. No centro do palco de curvas vertiginosas e abismos que desafiavam a gravidade, um nome pairou sobre todos: Hélder Silva. O piloto de 49 anos, proveniente da Póvoa de Varzim, com o sangue frio de um alpinista e os reflexos de um falcão, não veio para competir. Veio para reafirmar um pacto. Um pacto selado ano após ano com a montanha de que tanto gosta. Ao volante do seu monstro mecânico afinado ao milímetro, Silva dançou sobre o asfalto da EN 339 como quem conhece cada pedra, cada sombra, cada respiração da estrada. “Sinto a serra nas minhas mãos”, confessou, após cortar a meta com um tempo que deixou os rivais a comer poeira. “Ela fala-me nas curvas. É uma prova de respeito, não só de velocidade.” E a montanha respondeu-lhe com fidelidade. Pela quinta vez consecutiva, o nome de Hélder Silva foi entoado pela Serra da Estrela, entre bandeiras pretas e brancas e um bairrismo que aquecia mais que o sol de junho. Mas a Rampa não se fez só de um herói. Fez-se dos 72 pilotos que desafiaram o desnível brutal ao longo dos 5240 metros, entre gritos de motores, cheiro a óleo queimado e o suspense de quem arriscava tudo numa curva cega. Fez-se das famílias aninhadas em mantas nas bermas, das crianças com binóculos improvisados, dos veteranos que reviviam memórias ao ver os “novos loucos” herdarem a paixão. E quando o último carro travou na meta, e o eco dos motores se fundiu com os aplausos, a serra revelou o seu segredo. Não era apenas uma competição, era um reencontro. De gerações que viram a prova nascer nos anos 70. De amigos que só ali se cruzam uma vez por ano. Da comunidade com a sua paisagem agreste e generosa. Quanto a Hélder Silva? Enquanto erguia o troféu, um sorriso sereno cruzou-lhe o rosto. A pergunta que paira no ar não é se alguém o derrotará. É como a serra o receberá no próximo ano. Porque a verdadeira vitória, nestas alturas, não se mede em segundos. Mede-se em histórias contadas à lareira, em olhares de admiração nos cafés de todo o País, e no silêncio respeitoso da montanha quando o seu domador passa. E assim, com o pôr-do-sol a pintar de ouro os cumes, a Estrela guardou mais um capítulo. Até que o ronco dos motores a desperte outra vez, e a lenda continue. Porque na Serra da Estrela, o asfalto é o palco. A velocidade, a linguagem. E Hélder Silva? É o poeta que a montanha escolheu para contar a sua epopeia.",
    "summary": "Hélder Silva conquistar o pentacampeonato na 54.ª Rampa Serra da Estrela. O piloto de 49 anos da Póvoa do Varzim transformou a prova num ritual de cumplicidade.",
    "url": "https://urbietorbi.ubi.pt/herdeiro-da-montanha-helder-silva-escreve-outro-capitulo-de-ouro-na-rampa-da-estrela/"
  },
  {
    "title": "A Serra (ainda) dá Estrela(s)",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/capa-1024x576.png",
    "author": "João Ferreira Cunha",
    "tags": "desporto",
    "content": "Homem dos três ofícios Eduardo Mourato tem 37 anos, é natural de Seia, e é uma daquelas pessoas que nasceu para o desporto. É triatleta e treinador de modalidades deendurance. Como muitas crianças, deu os primeiros passos – ou braçadas – na natação, modalidade em que foi federado até aos 13 anos. Na altura, a piscina de Seia tinha uma distância de apenas 16 metros, o que não dava a margem de evolução que Eduardo procurava, “obrigando” o pai a levá-lo para Viseu todos os dias para treinar, numa viagem que totalizava a cerca de hora e meia entre ida e volta. Ao fim de alguns anos, o custo da rotina tornou-se caro, sobretudo a nível mental, levando à substituição da piscina pelo relvado e a bola. Durante um ano e meio praticou futebol na terra natal, mas a verdade é que nunca se identificou com desportos coletivos e os corta-matos escolares deram-lhe a conhecer uma nova modalidade. Sem treino ou experiência, sempre se deu bem nas corridas da escola, e os colegas que pertenciam ao clube de atletismo da cidade, conseguiram convencer Eduardo a praticar a terceira modalidade diferente na adolescência. Mais um ano e meio e finalmente, aos 16 anos, aparece o triatlo – muito com a ajuda doTour de France. “O gosto pela prova francesa abriu o bichinho do ciclismo”, conta. Com vários anos de treino de natação, mais os quase dois anos de atletismo, Eduardo pensou: “Porque não juntar o útil ao agradável e praticar as três modalidades?”. Neste mesmo ano trabalhou durante o verão numa esplanada, e no final conseguiu comprar duas bicicletas – uma de BTT e outra de estrada. Mourato, como é tratado pelos amigos, começou a participar em provas locais e mais tarde foi convidado para integrar algumas equipas. Com 18 anos, nesta altura atleta de triatlo num clube da Maia, foi convocado pela primeira vez para representar a seleção nacional, mas não correu como esperado. Dois dias antes da prova foi atropelado e o trabalho que estava a ser desenvolvido ficou suspenso.   Só uns anos mais tarde regressou ao triatlo. Com 28 anos o interesse pela prova IRONMAN – 3,8 km de natação, 180 km ciclismo e 42 km de corrida – desbloqueou um novo objetivo na vida de Eduardo. Ao contrário da maioria dos desportos, o “pico de performance” de um triatleta é atingido a partir dos 30 anos, e o regresso aos treinos “sérios” correu melhor do que o esperado. O “um dia gostava de terminar um IRONMAN” transformou-se em “se calhar isto pode dar para mais”. Hoje, com 37 anos, já completou mais de dez. Desde o regresso, já foi quatro vezes campeão nacional pelo Estoril Praia, e não esconde o orgulho de ter contribuído diretamente em duas ocasiões. O senense também já representou Portugal no Europeu Bilbao Bizkaia em 2022, bem como no Mundial de 2023, em Ibiza, mas o grande marco da sua carreira até ao momento está no ano de 2024, quando conseguiu marcar presença no World Championiship Ironman, no Hawai, EUA. No paraíso Não é difícil encontrar Eduardo Mourato. Facilmente o podemos ver a correr ou pedalar nas ruas de Gouveia. É natural de Seia, mas foi no concelho vizinho que escolheu morar. Fez a licenciatura em Educação Física e Desporto em Lisboa, e por lá trabalhou durante oito anos. Na altura da pandemia, a capital tornou-se um sítio impossível para treinar e decidiu ir viver para Gouveia durante um mês. “Quando pensei em voltar para a confusão de Lisboa, voltar a viver para trabalhar e não conseguir ter rendimentos para uma boa vida, tive uma série de conversas onde me disseram que cá podia marcar pela diferença”, conta. O regresso à Serra foi inevitável e a vida de Eduardo mudou por completo. No início notou os olhares de lado dos gouveenses. O desconhecimento sobre o seu trabalho levantava várias questões: porque estava sempre a correr ou a andar de bicicleta? Mas hoje, passado cinco anos, a história é outra, e já se sente acolhido pela comunidade. Quanto às transformações, “a alimentação passou a ser mais saudável, os benefícios do treino em altitude e os baixos níveis de poluição fazem-se sentir no rendimento e a nível económico os números não têm comparação”, enumera.  Apesar de todos estes fatores, o mais decisivo para o triatleta escolher Gouveia foi Ana, que conheceu durante a sua estadia na altura da pandemia. Foram pais recentemente e Mourato não esconde o sorriso ao falar da filha de cerca de um ano. Agora, não tem companhia durante a maior parte dos treinos, e é, provavelmente, o atleta que mais quilómetros percorre nas deslocações para provas, mas nem por isso a ideia de deixar de Gouveia é uma opção. “Vivo num paraíso que as pessoas não sabem valorizar”, afirma. “Paraíso” é também a palavra utilizada por Guilherme Duarte, ciclista de 19 anos, para descrever a Serra da Estrela, explicando que “existem subidas, descidas e algum plano, o que dá grande diversidade a qualquer tipo de treino”. Em relação aos desafios o jovem considera que existem vários, “mas treinar na Serra deixa qualquer dificuldade muito mais fácil devido às paisagens de que desfruto durante o treino”. Tiago Aragão, fisiologista e treinador de desportos endurance explica que treino em altitude, pelo tipo de adaptação que provoca, beneficia as modalidades desportivas individuais de resistência, como o ciclismo ou o triatlo. “A pressão parcial de oxigénio é menor, o que reduz a quantidade de O2 disponível para ser captado a nível pulmonar. Situação que, ao nível do mar está facilitada. Para contrariar, verifica-se um aumento da frequência cardíaca, por forma a conseguir suprimir o défice de O2 disponível para os tecidos. Em resposta a esta condição, o corpo aumenta a produção de eritropoietina (EPO), estimulando a produção de glóbulos vermelhos que são os responsáveis pelo transporte de O2 até aos músculos ativos”. Assim, o treino em altitude, em maior medida acima dos 2000 metros, como explica o fisiologista, provoca alterações fisiológicas que aumentam a capacidade de transporte de oxigénio (aumento da hemoglobina), melhorando consideravelmente a resistência e, consequentemente, o rendimento desportivo Conceito vencedor Mas nem só do seu rendimento enquanto atleta vive “Mourato”. Há onze anos, cometeu a «loucura» de largar o trabalho como treinador de futebol, pois mais uma vez não se identificou com a modalidade, e começou a dar treinos de ciclismo numa arrecadação de uma loja em Sintra. O projeto Athletic Cycling Fitness Center demorou a “arrancar” e. durante o primeiro ano teve apenas três atletas, número que cresceu depois de aparecerem os resultados. Os primeiros campeões nacionais das diversas modalidades do ciclismo apareceram mais tarde, com o projeto conjunto Alpha Cycling Center, e foi nesta altura que deu a “explosão” enquanto treinador. Uns anos mais tarde voltou a trabalhar a solo. Surgiu então oEM-Concept, que teve a sua primeira casa em Massamá, e nos últimos anos se fixou em Gouveia, sendo que já não está focado apenas no ciclismo. Este ano, Eduardo criou a equipa Concept Triatlo, projeto ainda em fase de desenvolvimento e interligado com o EM-Concept, mas onde a mentalidade deixa de ser a de “treinador individual” e passa a ser como um coletivo. Atualmente, trabalha essencialmente com a formação e nota os benefícios do crescimento em altitude, considerando mesmo que “se houvesse mais projetos a desenvolverem-se nesta região saíam daqui grandes talentos”. No entanto, Eduardo não fecha a porta do estúdio a ninguém. Tem reformados que procuram manter a atividade física, e outros que, para a alegria do treinador, com o entusiasmo dos treinos voltam a demonstrar interesse pela competição.   Mais de uma década depois, diz a base de dados de Eduardo que já lhe passaram pelas mãos quase 500 atletas. Nem ele tinha noção Mais do que um treinador Hoje a experiência conta, e “ajuda a ter a capacidade de normalizar tudo”, considera Eduardo. Quando inicia o trabalho com um atleta novo, seja sedentário ou atleta de alto rendimento, o treinador entende – afinal passou por ambas as fases na vida. Mas os jovens, como o grupo etário que mais procura a EM-Concept, acabam por ter outras dificuldades e, neste caso, ao papel de treinador é adicionado um outro igualmente importante para o desenvolvimento dos jovens atletas: amigo. Guilherme Duarte é um dos jovens treinados por Eduardo. Natural de Gouveia, começou no ciclismo com 13 anos, e logo se envolveu no projeto EM-Concept, onde destaca que cresceu não só em cima da bicicleta, mas também fora dela. “O projeto EM-Concept e o Eduardo Mourato são sem dúvida uma mais-valia para a minha vida enquanto atleta por todo o trabalho feito nos últimos seis anos, mas também é um dos responsáveis por ser a pessoa que hoje”, afirma o jovem de 19 anos. Primeiro na vertente de MTB e mais tarde também na estrada, Guilherme desde cedo mostrou bons resultados, com várias conquistas nas duas vertentes, tanto a nível regional como nacional, sendo um dos atletas com mais destaque treinados por Eduardo. Outra atleta do projeto EM-Concept que tem demonstrado grandes capacidades é Maria Coimbra, que apesar de ter apenas 17 anos é uma das pré-selecionadas para os Jogos Olímpicos de 2028. Começou com 8 anos no Triatlo, mas com o passar dos anos, influenciada pelo pai, começou a levar o ciclismo mais a sério, tendo já sido campeã nacional de pista por duas ocasiões e uma de contra-relógio, sempre com Eduardo como treinador. “O meu treinador é uma grande mais-valia para o meu desenvolvimento, tanto como atleta como pessoa. Dá-me conselhos no desporto e motiva-me nos momentos difíceis.” Ambos os adolescentes ainda estudam. Guilherme frequenta o primeiro ano da licenciatura em fisioterapia e a Maria ainda está no secundário, o que aliado ao facto de, por vezes, não terem condições de treino igualitárias aos colegas, se torna numa dificuldade que o treinador tenta auxiliar os jovens a ultrapassar, sobretudo a nível mental.   “Viver o processo” Mas nem tudo é fácil. As horas que Eduardo dedica ao desporto traduzem-se em tempo que não passa com a família, exigindo uma organização diária constante, e mesmo assim, por vezes, não é possível encaixar tudo em 24 horas. “Agora com uma filha nem tudo corre bem. A meio do dia posso receber uma mensagem da creche a dizer que ela não se sente bem e tenho de a ir buscar, o que acaba por comprometer alguns treinos”, conta.  É neste contexto que cada vez mais atletas de alto rendimento recorrem aos serviços de psicologia desportiva, sendo atualmente considerado quase como um treino extra. Ninguém coloca em causa a importância da condição física na carreira de um desportista, contudo são muitas vezes os fatores psicológicos que acabam por ser decisivos num resultado ou, indo mais longe, num percurso de sucesso. Uma investigação da SIC levada a cabo em 2021, com dois futebolistas profissionais, destacou quatro fatores como fundamentais na construção de uma mentalidade forte num atleta. “A minha psicóloga ajuda-me a gerir as expectativas porque isto acaba por ser um peso muito grande em cima dos ombros de um atleta, treinador, pai e namorado” O custo elevado de um desporto como o triatlo é também uma das grandes dificuldades para vários atletas. No caso de Eduardo, o Estoril-Praia enquanto equipa, garante nas provas em território nacional alojamento e inscrição, valor que ao longo dos anos tem subido drasticamente. Contudo, os patrocínios são mesmo o que tornam o trabalho possível. Seja em valor monetário – que acontece maioritariamente em provas internacionais – ou em material desportivo – por troca de conteúdos nas redes sociais por exemplo – as marcas são normalmente o que permite um triatleta “diminuir o orçamento”, conta Eduardo, acrescentando que “nada do que recebo em troca de patrocínios é para lucrar. É uma forma de reduzir ao máximo o investimento para poder praticar a modalidade”. Este foi um fator que quase colocou em causa o sonho de Eduardo Mourato de participar no Campeonato do Mundo de IROMAN que se disputa na ilha do Hawai. Em 2022, na prova de Cascais, foi sétimo do escalão, e com isso garantiu a slot para participar na prova em solo americano. Após esse feito, era necessário novamente uma série de gastos, o que com a habitual ajuda dos patrocínios seria um valor suportável, mas “aconteceu o melhor imprevisto do mundo” – o nascimento da pequena Maria Francisca em novembro de 2023 –, o que alterou por completo o ano competitivo de 2024, deixando a incógnita de se seria possível participar no Campeonato do Mundo.   Passado uns meses, quando a rotina estabilizou, Eduardo voltou aos treinos com foco no Hawai, mas os apoios que conseguiu mostraram-se insuficientes para cobrir despesas de deslocação, estadia e alimentação – já tinha pago a inscrição de 1700 euros. No entanto, o triatleta não desistiu do sonho e conseguiu angariar mais de 3200 euros em doações de familiares, amigos, conhecidos, ou até mesmo de pessoas que se mostraram sensibilizadas com a história do senense, que conseguiu assim “realizar o sonho de uma vida”, descreve. A “Kika” ainda é pequena, mas o pai já lhe lançou a mensagem que espera que leve para a vida: “Se achares que mereço ser um exemplo para ti, então lembra-te de lutares sempre pelos teus sonhos, mesmo quando as probabilidades de os conseguires alcançar se tornem distantes, foi essa mensagem que passaste ao teu pai no teu primeiro ano de vida!” Apesar de muitas vezes esquecida, a Serra da Estrela revela-se um local crucial no panorama dos desportos de resistência em Portugal. Com uma altitude modesta de 2000 metros, se comparada a outros locais mais mediáticos ao redor do mundo, a verdade é que as suas especificidades geográficas e climatéricas proporcionam condições particularmente desafiadoras. Com um nível acima da média no que toca a condições respiratórias – pelo menos em Portugal – Eduardo Mourato personifica a ideia de que, com a visão certa, “com pouco é possível fazer muito” e acredita no potencial do interior como poucos. Treina diariamente onde outros passeiam, transformando-se num “embaixador” de uma Serra que aos poucos vai ganhando lugar no mapa do desporto nacional. O ciclismo destaca-se com a etapa rainha da Volta a Portugal a terminar na Torre, ou o Grande Prémio das Beiras e Serra da Estrela Com uma carreira marcada por altos e baixos, a história de Eduardo mostra que, por vezes, os campeões nem sempre se fazem em centros de alto rendimento, mas nos locais onde ninguém espera.",
    "summary": "Eduardo Mourato, 37, é natural de Seia. É triatleta e treinador de modalidades deendurance. Deu os primeiros passos – ou braçadas – na natação.",
    "url": "https://urbietorbi.ubi.pt/a-serra-ainda-da-estrelas/"
  },
  {
    "title": "Elite do ciclismo nacional voltou à Serra da Estrela",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/05/DSC_0223-scaled.jpg",
    "author": "João Ferreira Cunha",
    "tags": "desporto",
    "content": "Terminou este domingo a sétima edição do Grande Prémio das Beiras e Serra da Estrela, onde os ciclistas percorreram cerca de 560 quilómetros em três dias, passando pelos diversos municípios da região. Organizada pela Associação de Municípios da Cova da Beira, a prova homenageia uma região muitas vezes esquecida, pretendendo dar visibilidade ao Interior através de uma modalidade que tem ganho cada vez mais fãs. O GP das Beiras e Serra da Estrela tem-se assumido no calendário nacional pela dureza que oferece, tendo este ano contado com a participação de 20 equipas, o maior número das sete edições, em que quatro são ProTeam – segundo escalão UCI -, mostrando o crescimento do Grande Prémio, não só a nível nacional, mas também internacional. Quanto ao vencedor, Alexis Guerin, da Anicolor-Tien21, vestiu a camisola amarela no último dia em Seia, depois da dura subida à Torre, com seis segundos de vantagem sobre o colombiano Jesús Peña, da APHotels & Resort Tavira/ SC Farense, que terminou em segundo. Joaquim Silva, da Efapel, foi o melhor português, terminando em 13º na geral, a 4:35 do vencedor.",
    "summary": "Grande Prémio das Beiras e Serra da Estrela terminou a sétima edição. Organizada pela Associação de Municípios da Cova da Beira, a prova homenageia uma região muitas vezes esquecida. Alexis Guerin, da Anicolor-Tien21, vestiu a camisola amarela no Último dia em Seia.",
    "url": "https://urbietorbi.ubi.pt/elite-do-ciclismo-nacional-voltou-a-serra-da-estrela/"
  },
  {
    "title": "Carlos Xistra: “Em Portugal a arbitragem não é respeitada como deveria ser”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/04/Capa.png",
    "author": "Tomás Quaresma, Tiago Neiva",
    "tags": "desporto",
    "content": "Iniciou a carreira de árbitro no ano de 1992, nos campeonatos distritais de Castelo Branco, depois de ser persuadido por um amigo a tirar o curso. Na altura, ainda era um estudante de 18 anos e integrava os escalões juniores do Sporting Clube da Covilhã. Proibido de jogar futebol pelo pai, devido ao mau desempenho escolar, acabou por encontrar uma escapatória para o desporto através da arbitragem. Daí nutriu uma curiosidade pelas regras do jogo e, gradualmente, foi conquistando e superando objetivos até chegar à categoria de árbitro internacional. Natural da Covilhã, atualmente trabalha como assistente técnico na Unidade Local de Saúde Cova da Beira. Aproximando-se o quinto aniversário do fim de carreira como árbitro, fala-nos um pouco sobre o panorama atual do futebol português e das experiências que teve.  Sente saudades de ser árbitro? Em parte. Foram 28 anos, é quase metade de uma vida. Não diria que é uma profissão, até porque, em determinada altura, não o era. Apenas o passou a ser com o regime de exclusividade, introduzido durante os últimos seis anos da minha carreira, e aí posso considerar a arbitragem como uma profissão. Coincidiram com a fase final do meu tempo como árbitro. Uma fase marcada por uma maior saturação, porque foram 20 anos na Primeira Liga. Ou seja, já existia um certo sentimento de dever cumprido. No entanto, sinto saudades de algumas coisas… de outras, nem tanto.  Do que sente mais falta? Sinto falta da adrenalina, do jogo em si, dos 90 minutos, da preparação que é feita antes dos jogos e da convivência que existe dentro do relvado. Por exemplo, hoje [06 de abril de 2025] temos um  clássico, o Sport Lisboa e Benfica contra o Futebol Clube do Porto. Sinto saudades desses jogos, principalmente dosderbyse dos clássicos. E, fundamentalmente, também sinto saudades dos jogos europeus, onde nós realmente nos sentíamos como figuras de árbitros.  Do que sente menos falta? De em Portugal se dar tanta atenção negativa ao árbitro. Ao escrutínio que é feito ao seu trabalho. Acho que é um bocado cultural dos países latinos. Dá-se muita importância ao que é o arbitro, enquanto as pessoas responsáveis por outras tarefas, nomeadamente treinadores e dirigentes, desfocam-se das suas missões, funções e daquilo que teriam de fazer para melhorar. Acho que não deviam denegrir tanto os árbitros. Os erros existem, sempre existiram e sempre irão existir. Evidentemente que há sempre um trabalho feito pelos clubes durante uma semana, um mês ou uma época, e que há muito dinheiro investido que está em jogo e, por vezes, um erro de um árbitro pode deitar isso tudo a baixo. No entanto, temos realidades tão próximas como a Liga Inglesa, ou mesmo a Alemã, onde isso é relativizado porque ninguém se escuda nos erros dos árbitros para, de certa forma, justificarem os desempenhos e os resultados menos bons.  Que diferenças encontrou entre as várias Ligas? Apitei na Liga Portuguesa, alguns jogos da Liga Saudita e fiz muitos jogos internacionais. A principal diferença que eu encontrei é a importância que se dá aos árbitros a nível internacional. Somos vistos como uma figura de autoridade que é tratada com mais respeito. Nesse aspeto sim, acaba por existir uma grande diferença. Em Portugal a arbitragem não é respeitada como deveria ser, ou pelo menos da mesma forma que é nos jogos internacionais, onde os árbitros se sentem valorizados e sentem que fazem parte do espectáculo. Não digo de igual forma aos restantes participantes, porque, óbviamente, os protagonistas serão sempre os jogadores e os treinadores. E nem os próprios árbitros querem ser o centro das atenções. Mas não deixam de quererem sentir-se verdadeiramente árbitros, quer na palavra ou na função. Eu vou dar um pequeno exemplo: em Portugal, havia uma equipa que chegava atrasada a todos os jogos. Antes das partidas os arbitros estipulam, por exemplo, “nós queremos os jogadores cinco minutos antes do jogo na boca do túnel”, e, essa equipa, sucessivamente, não cumpria isso. Claro que quando eu digo uma, estou apenas a dar um exemplo. Existem muitas mais equipas portuguesas que têm este tipo de comportamentos. Ou seja, em Portugal, se um árbitro der uma pequena instrução e se o clube achar que não faz sentido, então não seguem essa ordem. E é aplicada alguma sanção a essas equipas? Sim, mas as sanções em Portugal são o que são e valem o que valem. As equipas, se podem com elas, preferem fazer como bem entenderem. A Liga Portuguesa de Futebol Profissional (LP), enquanto organizadora dos campeonatos, faz o que pode. Não é por culpa da LP que estas coisas acontecem. É mesmo uma questão de cultura, de falta de respeito pela figura do árbitro. O que acontecia, e acontece, nestas situações é: as equipas não chegam e os jogos não começam a horas, então os árbitros são obrigados a escrever um relatório e as multas são aplicadas. Só que não passa mais do que isso.  O que distingue um clube de Primeira Liga Portuguesa dos restantes? O mesmo que distingue os “três grandes” do futebol português de todos os outros clubes. É evidente que existem diferenças entre os clubes de Primeira Liga e os clubes de Segunda Liga. O que os distingue, fundamentalmente, é o estatuto; o facto de eventualmente terem melhores infraestruturas; os jogadores, naturalmente, têm melhores condições; e as próprias equipas são melhores. Quer queiramos quer não, uma equipa de Primeira Liga tem sempre melhores executantes do que aqueles que existem na Segunda Liga. Claro que isto tudo também está relacionado com as condições financeiras do clube. O facto de um clube estar na Primeira Liga é uma diferença exorbitante e, pontualmente, é isso que os distingue dos clubes de Segunda Divisão.  Qual considera ser a divisão mais problemática a nível de rivalidades? As rivalidades, quando são só rivalidades, são sempre boas. Há que aproveitar isso sempre pelo lado positivo. Evidentemente que quando as rivalidades se tornam tóxicas não são boas. Por exemplo, um dos problemas que entendo que existe é o facto de o comportamento das claques não ser o mais adequado, mas isso é um tema ao qual naturalmente eu sou alheio. No entanto, neste momento, enquanto cidadão e adepto de futebol, não gosto de ver que os comporta mentos das claques não são aqueles que deveriam  ser. Uma vez que, na sua essência, as claques foram criadas para verdadeiramente apoiar os clubes e para terem um comportamento positivo de valorização do futebol.  Muitas vezes as claques culpam os árbitos pelos maus resultados. Isso pode estar relacionado com a cultura desportiva portuguesa? Sim, também. Mas não só. Das percepções que eu tinha antes, e tenho atualmente, nem são as claques que criticam tanto os árbitros. Pelo menos tanto quanto o simples adepto comum. Acho que [as claques] preocupam-se mais com outras coisas com que não se deviam preocupar do que propriamente com os árbitros. Mas acaba por ser um bocadinho cultural, é verdade. Quanto mais ênfase se dá ao desporto, neste caso ao futebol, maior é essa faceta negativa da cultura que gera esses ódios e rivalidades que não são sãs e que não deveriam existir. Que pressões existem para os árbitros? Na minha experiência, a maior pressão que tinha era o receio de errar, e que esse erro tivesse influência no resultado do jogo. Talvez esteja apenas a reportar-me aos meus últimos anos como árbitro, onde a experiência e maturidade já eram grandes, e já estava habituado a lidar com vários tipos de situações. Mas, sou sincero, desde que cheguei em 2000 até quando terminei em 2020, a minha maior pressão era uma pressão própria de não querer cometer erros que colocassem em causa o resultado . Acho que essa é a maior pressão dos árbitros, não vejo que exista outra. Evidentemente que existem mais de 20 árbitros na Primeira Liga e cada um tem a sua forma de estar, de ser e de encarar as coisas. Falando por mim, o meu maior rival era o erro e era contra isso que eu lutava.  Como lidava com essa pressão? No fundo, considero que era uma pressão boa. Eu sabia que a probabilidade de eu cometer um erro também dependia muito de como os jogos poderiam decorrer. Sabia que  isso  era, de certa forma, uma situação normal. Nos jogos passa-se tudo muito depressa e há muitos lances que são dificeis de julgar, pelo que os árbitros no campo, na maior parte das vezes, vão pelo que parece e não pelo que é. Não têm certezas, até mesmo quando acertam. Isso, de certa forma, combate-se com o trabalho. Eu via todos os meus jogos que foram transmitidos na televisão, e acabava sempre por perceber, principalmente nos erros, o que eu tinha de melhorar para evitar que uma situação idêntica voltasse a acontecer e para estar mais preparado para os próximos jogos.  O Video Assistant Referee (VAR) acabou por tirar muita dessa pressão? Não. O VAR, evidentemente, para a verdade desportiva veio em boa hora. Chegou e veio para ficar. E ainda bem, por um lado porque elimina muitos do que poderiam ser resultados falseados por erros de arbitragem. Em termos da arbitragem propriamente dita, o facto do árbitro ir ao monitor e reverter uma decisão, implica uma descida considerável na sua nota desse jogo. Ou seja, quando o árbitro vai ao VAR não vai confortável. Ao reverter uma decisão, significa que cometeu um erro e o observador que o está a analisar não o pode classificar com boa nota. Portanto, há aqui um misto de “o VAR vai salvar a verdade desportiva”, mas, ao mesmo tempo, como árbitro, ao utilizar o VAR vou ser penalizado na minha nota final, que vai influir na minha classificação e colocar em causa a minha permanência ou não na Primeira Liga. Com isto quero alertar que é necessário criar mecanismos para que o árbitro possa estar completamente confortável quando vai ao monitor.  Como descreveria o panorama atual do futebol português? Há sempre margem para melhorias. Eu acho que temos grandes jogadores, grandes treinadores e alguns bons dirigentes. A arbitragem está mais ou menos ao mesmo nível. Evidentemente, podia estar melhor.  Nos últimos anos tem-se assistido à tomada de posse de novos dirigentes nos clubes. Acha que isso também contribui para mudar o panorama do futebol português e da própria mentalidade? Sim, eu tenho essa esperança. Deixamos de ter, nomeadamente em dois grandes clubes, presidentes que estiveram lá muito tempo. Eu sei que a resistência à mudança é por norma sempre muito grande, mas no final a mudança acaba por trazer bons ventos e, nestes casos, estamos a falar de pessoas mais novas que se calhar poderão trazer ideias melhores. Não é bom, quer seja a nível do futebol ou mesmo da política, manter as mesmas pessoas em cargos de liderança durante muito tempo.  O que prevê para o futuro do futebol português? Não me considero uma pessoa pessimista, antes pelo contrário. Acredito que o futebol português, se continuarmos na trajetória atual, com boas formações, bons jogadores e treinadores, obviamente que só pode ter um futuro positivo. Até porque desde 1997/98 que temos grandes seleções que advêm de grandes jogadores. E desde 2000 que não falhamos uma fase final nos campeonatos da Europa e do mundo. Acho que o futebol português tem tudo para ser cada vez melhor.",
    "summary": "Iniciou a carreira de árbitro no ano de 1992, nos campeonatos distritais de Castelo Branco. Na altura, ainda era um estudante de 18 anos e integrava os escalões juniores do Sporting Clube da Covilhã. Trabalha como assistente técnico na Unidade Local de Saúde Cova da Beira.",
    "url": "https://urbietorbi.ubi.pt/carlos-xistra-em-portugal-a-arbitragem-nao-e-respeitada-como-deveria-ser/"
  },
  {
    "title": "Covilhã acolhe exposição fotográfica premiada na galeria António Lopes",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/Captura-de-ecra-2025-06-25-as-12.17.05-1024x779.png",
    "author": "Urbi et Orbi",
    "tags": "cultura",
    "content": "O Município da Covilhã vai acolher, a partir de sexta-feira, dia 27 de junho, na Galeria António Lopes, a Exposição das obras finalistas de Fotografia do VIII Prémio Internacional “Santiago Castelo” 2024 – EUROACE. Criado em 2017 pelo Centro UNESCO da Extremadura (agora Associação Extremadura para a UNESCO), como homenagem ao seu antigo Presidente, José Miguel Santiago Castelo, este Prémio Internacional de Fotografia alargou, desde 2019, a sua delimitação geográfica na Extremadura para alcançar caráter internacional e transfronteiriço, com a incorporação das regiões portuguesas do Alentejo e do Centro, que juntamente com a Extremadura constituem a Euroregião EUROACE, território em que foram tiradas as fotografias participantes no concurso. A exposição patente na Covilhã, que celebra a ligação cultural e artística em território da EUROACE, como matriz e espaço de acolhimento da expressão criativa fotográfica, é composta pelas 26 obras finalistas da VIIIª edição do Prémio Internacional “Santiago Castelo” que se constituem como uma mostra fotográfica diversa onde transparecem diferentes abordagens e perspetivas sobre o património cultural e natural desta Euroregião. De referir que a edição de 2024 se destacou por, pela primeira vez na sua história, atribuir o Primeiro Prémio ex aequo a duas obras de grande sensibilidade e impacto visual: “La Misericordia de Olivenza”, do fotógrafo Matías Costa (Madrid, nascido na Argentina), e “En tierra quemada VII”, do fotógrafo Félix Méndez (Badajoz). A imagem de Matías Costa remete-nos para temas como fronteira, identidade e território, sendo acompanhada por uma citação do Livro do Desassossego, de Fernando Pessoa, que confere à obra uma dimensão poética e introspetiva sobre o exílio e a busca da memória. Já Félix Méndez impressiona pela força simbólica da natureza regeneradora face à devastação provocada pelo fogo, espelhando o território hispano-lusitano, onde coexistem destruição e esperança. O júri, composto por especialistas das três regiões envolvidas, optou por não atribuir a habitual Menção Honrosa, reconhecendo o mérito equivalente de ambas as fotografias acima referidas. O Prémio, promovido pela Associação de Extremadura para a UNESCO, conta com o patrocínio de Urbano Manuel Domínguez Pérez Zaballos — responsável pelo legado do poeta José Miguel Santiago Castelo —, e com o apoio da Consejería de Cultura, Turismo, Juventude e Desporto da Junta da Extremadura. A exposição pode ser visitada gratuitamente na Galeria António Lopes (Rua Portas do Sol, 122), de 27 de junho a 27 de julho de 2025, durante o horário habitual de funcionamento, de terça-feira a domingo, entre as 10:00 e as 18:00.",
    "summary": "Exposição das obras finalistas de Fotografia do VIII Prémio Internacional “Santiago Castelo’ 2024 – EUROACE. Criado em 2017 pelo Centro UNESCO da Extremadura.",
    "url": "https://urbietorbi.ubi.pt/covilha-acolhe-exposicao-fotografica-premiada-na-galeria-antonio-lopes/"
  },
  {
    "title": "“Corpos Mutantes” Leva o Público a Experimentar a Dança em Oficina no TMC",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/WhatsApp-Image-2025-06-11-at-21.34.37-4.jpeg",
    "author": "Rafael Silva",
    "tags": "cultura",
    "content": "O Teatro Municipal da Covilhã (TMC) recebeu a oficina de movimento “Corpos Mutantes”, conduzida pela intérprete, criadora e formadora em dança contemporânea Daniela Cruz, no passado dia 31 de maio. A atividade integrou o programa Oficinas Concomitantes, promovido pelo Serviço de Comunidade e Mediação de Públicos do TMC, que visa aproximar o público dos processos de criação artística. Daniela Cruz, reconhecida pela sua carreira como bailarina e criadora, trouxe para à Covilhã um olhar sensível e provocador sobre a dança enquanto linguagem em transformação. Com formação pela Codarts, em Roterdão, e colaborações com figuras como Marco da Silva Ferreira, Victor Hugo Pontes e a Companhia Instável, a artista tem vindo a desenvolver um trabalho ligado à criação colaborativa e à mediação cultural. A oficina ofereceu aos participantes “uma experiência imersiva”, baseada na exploração de “corpos em constante mutação, que se transformam através do contato, da escuta e da improvisação guiada”. Em grupo e individualmente, os participantes foram convidados a descobrir novas formas de expressão corporal, através de jogos e exercícios criativos. Diana explicou como surgiu esta oportunidade: “O teatro convidou-me para fazer uma oficina de movimento, associado ao espetáculo, para partilhar uma experiência diferente. Escolhi Corpos Mutantes porque foi uma das cenas do espetáculo que mais trabalhei. As pessoas que participaram tiveram uma pequena noção de como era se estivessem no palco atuar, e tiveram a experiência de como é ter dois corpos juntos, explorando a sua criatividade.” Luís, um dos participantes, destacou a ligação entre o espetáculo e a experiência prática. “Foi interessante, porque, como assisti à peça antes da oficina, consegui experienciar um pouco daquilo que as atrizes fizeram em cena. Tudo foi baseado na improvisação, o que exigiu trabalho em grupo e à vontade para desenvolver os movimentos e a imaginação. Durante aquela hora, todos fomos transportados para o palco na nossa imaginação.” “Corpos Mutantes” foi mais uma proposta original das Oficinas Concomitantes, “reafirmando o compromisso do TMC em oferecer experiências artísticas acessíveis, participativas e enriquecedoras para a comunidade”.",
    "summary": "O Teatro Municipal da Covilhã (TMC) recebeu a oficina de movimento “Corpos Mutantes” conduzida pela intérprete, criadora e formadora em dança contemporânea Daniela Cruz. A atividade integrou o programa Oficinas Concomitantes, promovido pelo Serviço de Comunidade e Mediação de Públicos do TMC.",
    "url": "https://urbietorbi.ubi.pt/corpos-mutantes-leva-o-publico-a-experimentar-a-danca-em-oficina-no-tmc/"
  },
  {
    "title": "“Ocelo” transformou o palco do TMC num laboratório de imaginação",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/ocelo.jpg",
    "author": "Luís Alves",
    "tags": "cultura",
    "content": "No último sábado, 31 de maio, o Teatro Municipal da Covilhã, TMC, recebeu “Ocelo”, a peça de dança para famílias, da intérprete, criadora e formadora na área da dança Daniela Cruz. Este foi um espetáculo sensorial e multidisciplinar, dirigido ao público mais jovem. O nome da peça, “Ocelo”, faz alusão aos pequenos “olhos” nas caudas de algumas aves, como os pavões. A sua criadora, Daniela Cruz, explica que “fico sempre muito espantada quando vejo um pavão a abrir a cauda. É sempre um momento que eu chamo de uau e por isso a peça parte dos pavões e de como eles são belos”. Nesta peça, continua a intérprete, há uma “vontade de olhar para as coisas da vida e do mundo de uma forma muito positiva e por isso decidi trabalhar a ideia do belo, por um lado que nos espantasse”. Um espetáculo que espanta e intriga, onde a luz, a sombra e a música, em especial com o violoncelo tocado ao vivo, nos transportam até um laboratório no meio da floresta. Nesta peça, tal como num verdadeiro laboratório, tudo é possível e tudo pode ser criado. Novas palavras e animais nunca antes vistos que transportam todo o público, de pequenos a graúdos, para o mundo da imaginação. “As minhas peças não são tanto para serem entendidas mas para serem sentidas” diz Daniela Cruz, e “Ocelo” provocou isso mesmo a quem assistiu. Rute achou a peça “diferente e muito interessante. Apelou a uma série de sentidos, com o movimento, a música e a luz”. A farmacêutica veio com os filhos, que gostaram bastante do espetáculo. Para esta mãe este tipo de eventos “é fundamental para que as crianças tenham acesso a programas culturais próprios para a sua idade. Ajuda muito no seu desenvolvimento”. A encerrar a programação de maio do TMC, o espetáculo destacou-se pela sua natureza sensorial e multidisciplinar, nascido da vontade de olhar o mundo com espírito positivo e de explorar o belo como um espaço de encontro entre a realidade e a imaginação, um lugar de espanto e descoberta. Um espetáculo que apesar de criado para o público infantil, agrada a pais e filhos. Depois da atuação a intérprete e formadora de dança deu uma oficina intitulada “Corpos Mutantes” que, como na peça de dança, foi lugar de criação e mudança contínua.",
    "summary": "O Teatro Municipal da Covilhã recebeu “Ocelo’, a peça de dança para famílias. O nome da peça faz alusão aos pequenos ‘olhos’ nas caudas de algumas aves. A sua criadora, Daniela Cruz, explica que “fico sempre muito espantada”",
    "url": "https://urbietorbi.ubi.pt/ocelo-transformou-o-palco-do-tmc-num-laboratorio-de-imaginacao/"
  },
  {
    "title": "“A xenofobia contra brasileiros em Portugal é um recorde de bilheteria”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/05/File-1-1.jpg",
    "author": "Paulo Sérgio Nunes",
    "tags": "cultura",
    "content": "Peça “Volta Para a Tua Terra” passou pelo TMC durante o Festival Y. O Teatro Municipal da Covilhã foi palco para o contar de uma história que tem se repetido cada vez mais em solo português. “Volta Para a Tua Terra”, peça da autoria da brasileira Keli Freitas, não pretende apenas falar sobre o sentido do pertencimento do imigrante, mas também sobre as histórias de vida de mulheres vivas. O projeto, que nasceu a partir da procura dos registos de nascimento da bisavó falecida, nascida em Torres Vedras, desencadeou aquela que é uma das últimas produções teatrais de Keli, que se tornou mestre em Estudos Portugueses, pela Universidade Nova de Lisboa. O espetáculo conta com a participação de Ana Gigi, que recebeu Keli em sua primeira casa após a chegada em Lisboa, capital portuguesa, em 2018. A dramaturga brasileira, assim como a luso-verdiana, divide suas atuações na peça entre contar algumas de suas histórias como imigrantes e debater os sacrifícios de mulheres imigrantes, seja a sair de ou a chegar em Portugal. O espetáculo aborda temas como identidade, pertencimento e a experiência dos imigrantes brasileiros em Portugal. A peça questiona o insulto xenófobo “volta para a tua terra” e transforma essa frase em uma reflexão sobre a complexidade das relações entre Brasil e Portugal. A obra pode ser interpretada como uma mistura de biografia, história e crítica social, utilizando a experiência pessoal da autora para lançar luz sobre questões universais de imigração. O projeto de Keli Freitas e Ana Gigi venceu a 2ª edição do Projeto Casa, uma iniciativa promovida pel’A Oficina/Centro Cultural Vila Flor, O Espaço do Tempo e Cineteatro Louletano. “Volta Para a Tua Terra” fez parte da programação artística do Festival Y – festival de artes performativas, organizado pelo grupo Quarta Parede desde 2003, a partir da Covilhã. A iniciativa privilegia as linguagens artísticas emergentes e os cruzamentos disciplinares. Em sua 21ª edição, o Y começou no dia 20 de março e terá espetáculos até o dia 14 de junho, nas cidades de Covilhã, Castelo Branco, Belmonte e Fundão. Aprogramação completa do Festival Ypode ser consultada no site oficial. À conversa com o URBI após o espetáculo “Volta Para a Tua Terra”, Keli Freitas falou sobre o processo de criação da peça, sua relação com Portugal, terra natal da bisavó Virgínia e onde vive desde 2018, mas também sobre a amizade que construiu com sua primeira senhoria, Ana Virgínia, a Gigi, com quem divide o palco na interpretação da peça. Como surgiu a ideia de transformar a busca pelas suas raízes portuguesas em peça de teatro? E o que foi mais marcante nesse processo de criação e concretização?A ideia surgiu quando comecei a pesquisar sobre as raízes da minha família em Portugal. Primeiro, descobri que tinha uma bisavó portuguesa. Depois, veio a curiosidade: na posse da família, não havia o documento de nascimento dela. Só sabíamos que ela era portuguesa porque nos foi contado, mas não havia comprovação documental. Como eu já era imigrante — recém-chegada a Portugal, mas ciente das dificuldades que enfrentaria como imigrante, especialmente em relação à documentação —, essa ironia me marcou profundamente. Eu era descendente de uma portuguesa, como tantos milhares de brasileiros que vivem aqui e que, mesmo com raízes próximas, não têm, na prática, direitos assegurados. Essa relação, tão forte e ao mesmo tempo tão frágil diante da legislação, despertou meu interesse. Quando comecei a frequentar a Torre do Tombo em busca do nome dela, achei que seria praticamente impossível encontrar algo. Eu só tinha o primeiro nome e o local de nascimento. Quando finalmente encontrei o documento, senti uma emoção muito intensa, inesperada. Foi um ponto de virada. Não era mais algo que eu poderia esquecer. Decidi que pesquisar essa história e escrever sobre ela seria uma oportunidade de falar sobre o absurdo da vida como imigrante brasileiro em Portugal. Qual era a sua intenção, como autora, em relação ao papel e à influência da Gigi na história?R:Eu queria falar das mulheres vivas, usando a desculpa de falar sobre mulheres desaparecidas. Desde o início, sabia que não seria uma peça sobre a minha bisavó, mas sobre a bisneta viva e suas vivências. A Gigi, como a peça mostra, foi a primeira pessoa que encontrei quando cheguei em Portugal. Tornou-se uma das minhas melhores amigas, uma das mulheres mais importantes da minha vida. Falar da minha relação com Portugal, passando pela Gigi, me pareceu dramaturgicamente forte — ainda mais considerando que, por coincidência, ela tem o mesmo nome da minha bisavó, Virgínia. Nada disso seria possível sem o aceite dela. Aos 77 anos, Gigi estreia no teatro, o que diz muito sobre sua coragem. Além disso, ambas somos imigrantes: eu retornando para a terra do colonizador e ela para uma terra colonizada por Portugal. Achei esse diagrama irônico e potente. Não é apenas uma história pessoal; é sobre a língua, a história e a escolha de onde estar. Como vocês trabalham a questão do pertencimento durante a peça? Que reflexões você acredita que essa temática pode provocar no público, especialmente entre os brasileiros?R:Eu não tenho como prever o que o público sentirá, mas espero que se sensibilizem de alguma forma. Há informações que não estão explicitamente na peça, mas conto com o conhecimento prévio das pessoas — como o crescimento da xenofobia contra brasileiros em Portugal, que aumentou 500% nos últimos dois anos, segundo dados públicos. Antes mesmo da peça começar, já espero que o público saiba disso. Assim, a nossa relação em cena — uma brasileira e uma cabo-verdiana-portuguesa — fala também sobre pertencimento, sem precisar teorizar. A nossa parceria é, por si só, um gesto político. Criamos um espaço onde as relações valem mais do que a posse de papéis oficiais. Sobre o nome da peça, como se deu a escolha? O que ele representa para você?R:Durante três anos, a peça teve um nome provisório relacionado à bisavó. Mas, com o tempo, os meus deslocamentos — as viagens para Torres Vedras, para tocar piano na igreja, depois clarinete — me deram uma nova perspectiva. Percebi que o insulto xenófobo “volta para a tua terra” poderia ser ressignificado. Se eu levasse esse xingamento ao pé da letra, acabaria em Portugal (onde mora há alguns anos); e a Gigi, em Cabo Verde. O nome da peça é quase uma equação: uma provocação. Convido o público a pensar: “Que terra é essa?” “O que está errado nesse insulto?” Como foi o processo de construção da narrativa, desde a pesquisa até a criação pessoal e histórica?R:Foi um processo que se confundiu com a minha vida. Tudo começou por interesse pessoal, com muito investimento próprio. Tive apoios importantes, como a residência artística no Teatro Viriato, em 2020, e depois uma bolsa do Projeto Casa, que viabilizou o espetáculo. Durante a pandemia, fiz cursos online de teatro biográfico, especialmente com a Janaína Leite, que trabalha com teatro documental. Esses estudos me deram coragem para iniciar ações práticas — como visitar a igreja de Torres Vedras no dia em que minha bisavó completaria 120 anos. Essas experiências práticas já eram, para mim, o espetáculo. Em 2023, finalmente, com a bolsa do Projeto Casa, decidi que a peça não seria um monólogo: precisava da Gigi comigo. Durante o processo de criação e apresentação, o que você e Gigi descobriram sobre pertencimento?R:Nós não discutimos pertencimento; nós o vivemos. A peça não teoriza sobre pertencimento, ela atravessa essa questão através da nossa relação real em cena. Nos ensaios, a maior preocupação da Gigi era decorar o texto, não discutir conceitos. Ela nunca tinha feito teatro antes e estava se lançando numa experiência totalmente nova. Eu queria criar um espaço onde nossa relação pudesse existir em cena, sem forçar uma performance que nos afastasse da nossa verdade. Assim, o pertencimento que mostramos é muito mais visceral do que intelectual: é o que se sente, não o que se explica. Quais foram as reações mais marcantes do público até agora?R:O público nunca vem falar sobre aspectos técnicos. Eles vêm emocionados. Ouvi muitos comentários dizendo que a peça foi uma “lufada de ar fresco”. No início, isso me deixou inquieta — eu não queria que a peça fosse simplesmente agradável. Mas entendi que essa leveza talvez venha da nossa relação em cena, da forma como conseguimos nos divertir enquanto falamos de temas duros. O comentário mais bonito veio de uma amiga, também imigrante, que disse: “Eu não vi a emoção chegando.” Ela foi tomada pela emoção de forma inesperada — e para mim, esse é um dos maiores méritos que uma peça pode ter. A violência contra brasileiros está lá, mesmo que de forma não escancarada. E é disso que a peça trata: de resistir com afeto, humor e presença.",
    "summary": "“Volta Para a Tua Terra”, peça da autoria da brasileira Keli Freitas, passou pelo TMC durante o Festival Y. O espetáculo conta com a participação de Ana Gigi, que recebeu Keli em sua primeira casa.",
    "url": "https://urbietorbi.ubi.pt/a-xenofobia-contra-brasileiros-em-portugal-e-um-recorde-de-bilheteria/"
  },
  {
    "title": "Escola Secundária Campos Melo promove o XXIX Sarau Cultural “À procura de um futuro”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/05/IMG_9234-scaled-e1748276829740.jpeg",
    "author": "Maria Alves",
    "tags": "cultura",
    "content": "O XXIX Sarau Cultural da Escola Secundária Campos Melo decorreu no passado dia 22 de Maio pelas 21:00 horas, sob o mote “À procura de um futuro”, envolvendo alunos, professores, funcionários e a comunidade local numa celebração de arte, música e introspeção. O evento, é já uma tradição, desde o ano 1991, da Escola Secundária Campos Melo, tendo o costume de se realizar no mês de maio e tem vindo a ser organizado pela associação de estudantes e alguns professores em específico. Esta iniciativa surgiu de uma “brincadeira” entre os professores, e desde então virou tradição. É maioritariamente dedicado aos finalistas e tem lugar no Teatro Municipal da Covilhã, onde contou com a participação ativa de dezenas de alunos do ensino secundário e profissional. Este ano, o tema “À procura de um futuro” inspirou apresentações centradas nos desafios da juventude, como as mudanças sociais e sonhos coletivos num mundo em constante transformação. A programação incluiu o discurso dos responsáveis (diretora e a presidente da associação de estudantes), o famoso “Haka”, que iniciou e finalizou este evento, performances de teatro, declamações de poemas, batalhas de dança, entrega de “melos”, atuações musicais, tendo sempre como base à componente criativa e crítica dos alunos. Os trabalhos apresentados refletem as preocupações com o meio ambiente, inteligência artificial, direitos humanos e a importância da educação. Segundo a professora estagiária Beatriz Fernandes, “O sarau é algo eterno”, afirma ainda que “Estar ali, ontem, ver, poder participar, agora noutro papel, enquanto professora estagiária, foi uma coisa, que vai ficar para sempre. É uma sensação diferente, porque enquanto somos alunos é uma sensação de orgulho, porque os nossos pais estão a ver, mas ali não, ali nós vemos os nossos meninos, com um passinho numa nova etapa das suas vidas, é incrível”. Concluindo que: “O sarau não é uma festa, o sarau é a junção dos valores da escola. Esta escola cria sobretudo pessoas mais humanas graças àqueles que são os ideais que a escola pretende transmitir. O evento foi aberto à comunidade, incluindo familiares, antigos alunos e parceiros institucionais, reforçando os laços entre a escola, as famílias e toda a comunidade institucional que promove o bem-estar dos alunos e da escola. Com esta 29.ª edição, o Sarau Cultural reafirma-se como um espaço de encontro entre gerações e de promoção do pensamento crítico, num ambiente de partilha artística e construção coletiva de esperança. A direção da escola já confirmou que a 30.ª edição está em preparação para o próximo ano letivo e ainda teve um convite por parte do Estabelecimento Prisional da Covilhã, devido à longa parceria que preserva com a Escola Secundária Campos Melo e onde lecionam alguns dos professores da escola. E assim, voltarão a realizar a mesma atuação do passado dia 22 de maio.  ",
    "summary": "O XXIX Sarau Cultural da Escola Secundária Campos Melo decorreu no passado dia 22 de Maio pelas 21:00 horas. Envolvendo alunos, professores, funcionários e a comunidade local.",
    "url": "https://urbietorbi.ubi.pt/escola-secundaria-campos-melo-promove-o-xxix-sarau-cultural-a-procura-de-um-futuro/"
  },
  {
    "title": "“É com satisfação que vejo a UBI ser cada vez mais reconhecida”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/11/igorcostamiu-3.png",
    "author": "Rafael Mangana",
    "tags": "made-in-ubi",
    "content": "Urbi et Orbi: Porquê Arquitectura e porquê na UBI? Igor Costa:O gosto pelas artes começou muito cedo. Desde que me lembro sempre gostei de desenhar e ao longo do percurso académico foi crescendo uma forte paixão pela Arquitectura, pelo seu encanto de juntar a arte e a funcionalidade, mas também o planeamento do futuro, projectando espaços que as pessoas pudessem usufruir.A UBI não foi a primeira experiência no curso de Arquitectura. Mas por razões diversas, acabei por fazer um novo ingresso ao Ensino Superior, e Arquitectura na UBI foi a primeira e única aposta que fiz. Eu já conhecia o ambiente académico na Covilhã, visto que sou de um concelho vizinho, mas percebi que o curso que almejava necessitaria de uma maior diversidade de temáticas, nomeadamente, Engenharia Civil, e à data, o curso de Arquitectura da UBI tinha uma forte componente de Engenharia Civil, o que preparava os arquitectos aqui formados para as problemáticas da execução da construção.  U@O: O que recorda dos tempos da UBI? IC:Recordo as pessoas, desde professores a colegas de curso, mas sobretudo, recordo o espírito académico, esse é que fundava as bases de amizades fortes e duradouras não só na UBI, mas com gentes da Covilhã, que sabem acolher aquela população jovem, que vem em busca de um sonho. Também recordo as experiências associativas, nomeadamente, no Núcleo de Arquitectura (NAUBI), onde tive oportunidade de contribuir para formação da comunidade académica ao longo de dois anos, como presidente, juntamente com 20 pessoas que ainda hoje admiro pela dedicação que tiveram nesses dois mandatos, para ajudarem a valorizar o nome da instituição e do curso de Arquitectura.  U@O: O que é que a UBI e a Covilhã têm de especial em relação a outros meiosacadémicos? IC:O factor que torna ambas especiais em relação a outros meios académicos é precisamente a relação intrínseca entre as duas, a UBI respira Covilhã e vice-versa. Na comunidade académica há um ambiente de entreajuda que é notável, não só entre colegas, mas entre cursos, o que promove o desenvolvimento de todos. No interior, a UBI é um oásis para quem pretende seguir um percurso universitário, e isso vê-se na diversidade da origem dos seus alunos, que adoptam a Covilhã como lar. Para qualquer aluno deslocado, a Covilhã é uma cidade acolhedora e com um baixo custo de vida em comparação com outros meios académicos.  U@O: Como tem acompanhado a evolução da UBI e da Covilhã desde os seus tempos de estudante até aos dias de hoje? IC:É com satisfação que vejo a UBI ser cada vez mais reconhecida, não só em Portugal, como internacionalmente, e os maiores impulsionadores desse reconhecimento são os antigos alunos, que na sua diáspora, demonstram a qualidade da formação que receberam na UBI. A menção de profissionais formados na UBI em concursos internacionais, ou a divulgação de investigações de referência feitas na UBI, são motivos de muito orgulho para qualquer pessoa que tenha sentido o que é estudar numa universidade periférica, e que faz o seu caminho de forma sóbria mas efectiva na formação de profissionais e pessoas. A Covilhã cresce com o desenvolvimento da universidade, e desde que terminei o curso, pode dizer-se que a Covilhã tem rejuvenescido a um ritmo alucinante, apenas possível pelo ritmo que o motor da cidade impõe.  U@O: Como tem sido o seu percurso profissional desde que saiu da UBI até hoje? IC:Passado pouco tempo de sair da UBI, fui contratado para uma empresa de Engenharia da região que estava em expansão internacional e que queria desenvolver o departamento de Arquitectura internamente para chegar a vários mercados de forma mais incisiva. Integrei os quadros desta empresa até final de 2017, onde fui autor e coordenador de vários projectos públicos e privados. Com a expansão dessa empresa tive a oportunidade de desenvolver projectos de diversas dimensões e tipologias, nos cinco continentes. Em 2018, fundei o estúdio criativo IC Point Creative Solutions, onde procuramos desenvolver uma visão inovadora da Aarquitectura que, em perfeita simbiose com a Engenharia e com o Design, desenvolve soluções de excelência, pragmáticas e contextualizadas, criando respostas positivas aos desafios e paradigmas contemporâneos. Desde então temos desenvolvido projectos públicos e privados por todo o país. Mais recentemente fui eleito para o Conselho Diretivo Regional da Ordem dos Arquitectos, onde pretendo contribuir com a minha experiência associativa e profissional na área para melhorar as condições de exercício da profissão de arquitecto.  U@O: Que conselhos daria a um aluno de Arquitectura da UBI para vingar nestaárea? IC:A Arquitectura é uma área multidisciplinar. Por esse motivo, deves adquirir conhecimentos em muitas outras áreas, desde as mais práticas às mais teóricas. Para se vingar nesta área também é preciso perceber que nada é estanque, e que devemos estar sempre atentos ao mundo de forma curiosa, analisar e interpretar com espírito crítico, pois cada projecto requer conhecimentos diferentes, e responderás melhor aos anseios do cliente, quanto maior for a tua experiência de utilização dos espaços e quanto maior o conhecimento na área específica para a qual vais projectar.Mas o segredo para os clientes nos confiarem a missão de projectar os seus sonhos é a capacidade de trabalharmos com honestidade, humildade e rigor. Assim, podes não conseguir um projecto de “revista”, mas consegues ganhar o respeito do mercado.  Nome:Igor CostaNaturalidade:FundãoCurso:ArquitecturaAno de entrada na UBI:2007Filme preferido:“Inception”Livro preferido:“Ensaio sobre a cegueira”, de José Saramago",
    "summary": "Igor Costa is a professor of Arquitectura at the University of Covilhã. A UBI não foi a primeira experiência no curso de Arqu architectura. O gosto pelas artes começou muito cedo.",
    "url": "https://urbietorbi.ubi.pt/e-com-satisfacao-que-vejo-a-ubi-ser-cada-vez-mais-reconhecida/"
  },
  {
    "title": "“É um privilégio ser o primeiro aluno da instituição”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/11/IMG_0526-scaled.jpg",
    "author": "Rafael Mangana",
    "tags": "made-in-ubi",
    "content": "Urbi et Orbi: Porquê Gestão de Empresas e porquê na UBI (à data, Instituto Politécnico da Covilhã)? José Carmindo Ramos:Gestão, porque eu tirei no Secundário o curso de Comércio e o curso universitário surge nessa sequência. Na verdade, eu tinha a documentação toda pronta para ir para o Porto, mas entretanto abriu o curso e eu rapidamente apresentei os papéis e acabei por ser o primeiro a entrar aqui.  U@O: E como é ser o aluno número um desta instituição? JCR:Claro que acaba por ser um privilégio ser o primeiro aluno da instituição, mas não tiro disso partido nenhum. É uma certa coincidência, mas é engraçado que agora seja assim tão destacado. Nem faço nada por isso e até me parece melhor passar despercebido, já que sou mais reservado. Mas, enfim, foi uma feliz coincidência e foi uma aposta que eu fiz, deixar o Porto para entrar aqui.  U@O: E valeu a pena a aposta? JCR:Valeu a pena. A minha vida está toda feita aqui agora.  U@O: O que recorda dos tempos do então Instituto Politécnico da Covilhã? JCR:Recordo que eram umas turmas muito interessantes, era um pessoal muito responsável e que acabava por levar tudo muito a sério. Depois, lembro-me que entre nós nos dávamos bastante bem e que ainda hoje se mantém essa união. Fazíamos muitas noitadas de estudo aqui dentro. Lembro-me também que os professores catedráticos vinham de Lisboa e de Coimbra, que cá ainda não tínhamos professores catedráticos. Para nós era uma situação que era novidade.  U@O: Há algum professor que o tenha marcado particularmente e que queira destacar? JCR:O Doutor Fernando de Jesus, por exemplo, pela facilidade com que ele apresentava as matérias, era uma coisa impressionante. Depois também me lembro da Doutora Celeste Panarra, que era muito boa professora. Enfim, não vale a pena estar a distinguir muitos, porque eles eram todos de muita qualidade, acho que beneficiámos dos saberes deles durante muitos anos.  U@O: E que ensinamentos levou desses tempos de estudante para a sua vida?JCR:Esta instituição, sobretudo o nosso curso, estava muito vocacionada para a prática. Acabávamos por ter um ensino desafiante, muitos casos práticos, baseávamo-nos muito em casos americanos que fizeram sucesso. E isso era o que fazia a diferença na minha opinião, e foi isso que nos catapultou cá para fora. Inclusivamente, há muitos colegas meus que têm grandes empresas neste momento.  U@O: Como tem acompanhado a evolução da UBI e da Covilhã desde os seus tempos de estudante até aos dias de hoje? JCR:Ninguém esperava esta evolução da UBI. Mesmo nós, quando entrámos, dificilmente faríamos uma ideia que a UBI chegasse tão longe. Acreditamos nela, inclusivamente já por cá passaram as minhas duas filhas, também em Gestão. Parece-me que o efeito que ela teve na cidade e em toda a zona envolvente é de louvar e não sabemos onde é que vai chegar. Acho que é um motor de toda a Beira Interior.  U@O: Como tem sido o seu percurso profissional desde que se formou? JCR:Eu fui 33 anos professor, no 2.º ciclo e no Secundário, mas tive sempre paralelamente uma empresa. Quando fiz 55 anos saí do ensino e dediquei-me inteiramente à empresa, da área da Agricultura.  U@O: Que conselhos poderia deixar a um atual aluno da UBI para vingar na sua área? JCR:Eu acho que eles saem bastante bem preparados. Qualquer aluno que daqui saia leva ferramentas suficientes para desenvolver lá fora. O que importa, e isso não me parece problema, é que para além das ferramentas haja muito trabalho. Nada se consegue sem muito trabalho e muito sacrifício. Por isso, eles têm tudo para fazer o que quiserem dentro das suas áreas de estudo. É importante o trabalho, a persistência e, claro, um pouquinho de sorte.  Nome:José Carmindo RamosNaturalidade:Figueira de Castelo RodrigoCurso:Gestão de EmpresasAno de entrada na UBI:1973Filme preferido:“O perigo vem do Oeste”Livro preferido: “Conversando com o Inimigo”, de Henrique CymermanHobbies:Jardinagem",
    "summary": "José Carmindo Ramos is an aluno de Instituto Politécnico da Covilhã. Ramos: \"Eu tinha a documentação toda pronta para ir para o Porto\"",
    "url": "https://urbietorbi.ubi.pt/e-um-privilegio-ser-o-primeiro-aluno-da-instituicao/"
  },
  {
    "title": "“Tenho muito boas lembranças da UBI”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/08/WhatsApp-Image-2023-07-05-at-15.14.23-scaled.jpg",
    "author": "Sofia Pereira",
    "tags": "made-in-ubi",
    "content": "Urbi et Orbi: Recorda-se há quanto tempo decidiu que queria ser jornalista?Sofia Craveiro:Quando tirei a licenciatura eu não queria jornalismo. A minha ideia sempre foi seguir comunicação estratégica. Portanto, todas as cadeiras de opção eu escolhi nessa vertente. Eu não gostava mesmo das cadeiras de jornalismo. Depois, fui tirar um mestrado em Branding e Design de Moda, resultado de uma parceria da UBI com o IADE, precisamente para seguir a vertente de branding e ainda trabalhei em áreas relacionadas: num showroom dedicado a esse tipo de marcas, numa agência de modelos na gerência do site, identidade de marca etc. No entanto, acabei por desistir, porque não tive grande interesse naquele que era o trabalho que estava a desenvolver, além de que tive algumas situações um bocado complicadas de assédio moral.Quando desisti fiquei algum tempo à procura de trabalho e surgiu a oportunidade fazer um estágio profissional num jornal local na Guarda, O Interior. Eu fui, na altura um bocado contrariada, mas como estava sem opções fui, mas acabei por me interessar bastante. Percebi que era algo que gostava de fazer: de ouvir as pessoas, de destacar os problemas que elas tinham, de as fazer ouvir. U@O: O que a levou a estudar Ciências da Comunicação na UBI?SC:Eu sou da região. Eu nasci em Unhais da Serra, ou seja, sou natural do concelho da Covilhã e na altura acho que esse foi o motivo que pesou mais, além de eu sempre ter conhecido a UBI e gostar muito da vida académica, o ambiente, conhecia já pessoas que tinham lá estudado. Mas, acho que o que pesou mais foi o facto de ficar na região: dava para estar mais perto de casa, para poupar algum dinheiro por não estar alojada fora. U@O: O que mais a marcou na UBI? Que lembranças tem dos tempos de licenciatura?SC:Eu tenho muito boas lembranças. Além da vida académica que foi muito boa, conheci muitas pessoas, muitas delas hoje em áreas bastante diferentes, mas acho que todas são unânimes quando dizem que os anos que passaram na UBI foram muito marcantes.Depois, também tive vários professores que hoje percebo que tiveram também um papel marcante naquilo que é a minha visão das coisas e o desenvolvimento de alguns interesses. Ou seja, eu tive, por exemplo, o professor Herlander Elias, que nos deu uma cadeira de branding já nos últimos anos de licenciatura, e eu lembro-me de ele ser uma pessoa que já nessa altura estava muito alerta para as tecnologias, quando na época não se falava em tecnologia como falamos hoje. Percebia exatamente aquilo que era a tecnologia e o papel cultural e social que ela desempenhava e isso foi uma das coisas que me levou a querer seguir branding, apesar de ter abandonado. Os conceitos que o professor ensinava nas aulas eram muito importantes e hoje em dia acho que ainda são mais, porque as pessoas tendem a ver a tecnologia como uma área separada, mas a verdade é que ela está presente em tudo e tornou-se uma coisas muito cultural e muito social e o professor já nos ensinava isso na altura. Mas, tive outros professores que mesmo secalhar não tendo uma boa relação com eles na altura [risos], hoje percebo que houve muita coisa que foi determinante para mim. U@O: Como caracteriza a progressão da sua carreira profissional até agora?SC:Foi um percurso um pouco acidentado, como já deu para perceber. Mas, apesar disso, eu acho que até tenho tido alguma sorte. Ou seja, houve alturas que não foram muito fáceis, porque eu já estive sem trabalho durante alguns meses: quando saí do jornal local onde comecei foi devido à pandemia, pois o jornal não tinha condições económicas para manter mais uma pessoa e eu era a mais nova. Mantêm-se os jornalistas que são mais velhos, nas redações funciona muito assim.Ainda assim, tive muita sorte, porque acho que foi o precisamente o facto de ter surgido a pandemia que me deu a oportunidade de entrar no Gerador, porque começaram-se a criar a dinâmicas de trabalho à distância e essas dinâmicas permitiram-me – como me têm permitido até hoje – com a possibilidade de residir na área onde eu cresci. Tal é particularmente importante se nós tivermos em conta a crise da habitação que existe neste momento…  Eu gosto muito de Lisboa, já lá vivi e continuo a manter uma ligação muito grande com a cidade, porque vou lá praticamente todos os meses em trabalho, mas viver lá a tempo inteiro neste momento acho que é incomportável para qualquer jovem, muito menos viver sozinha, que é uma coisa que eu consigo fazer aqui.Apesar de tudo acho que fui tendo alguma sorte nas pessoas que conheci, nas oportunidades que tive e nos frutos que isso deu. U@O: Que conselhos daria aos recém-licenciados da UBI em Comunicação?SC:Eu daria um conselho que eu acho que é um bocado contraditório com conselhos que eu tive na altura. Na época, o professor João Leitão, que era professor de Economia, dizia-nos nas aulas que ‘’nunca deem o vosso trabalho de graça, porque mesmo sendo estagiários o vosso trabalho tem valor’’ e isso é verdade… Em teoria. Acho que não se chega a lado nenhum assim: eu só consegui começar no jornalismo, porque comecei a escrever artigos pro bono para plataformas e foram esses artigos que me permitiram ter alguma coisa para mostrar na hora de candidatura. Eu não estou a dizer para aceitarem condições de trabalho que sejam parecidas à escravatura, não é nada disso. Mas, se tiverem outro tipo de trabalho, num café, num restaurante, tentem não descurar isso se querem mesmo entrar na área.Na altura, havia, por exemplo, o Espalha-Factos, que era de notícias e formado por jovens. Há muitas plataformas que aceitam artigos que servem para nós ganharmos alguma experiência e para, depois, na hora da candidatura termos alguma coisa para mostrar, porque o mais difícil é começar quando não se tem experiência, quando não se tem referências de ninguém. Mas, para se ter essas referências é preciso ter alguma coisa e eu acho que no início isso tem de partir de nós… Nem que seja algum jornal local aceitar publicar uma reportagem nossa, mesmo que não paguem.  Nome:Sofia CraveiroNaturalidade:Unhais da SerraCurso:Ciências da ComunicaçãoAno de entrada na UBI:2012Filme preferido:‘’Forrest Gump’’Livros preferidos:‘’1984’’ de George Orwell e ‘’As Intermitências da Morte’’ de José SaramagoHobbies:Ler, sair com amigos, ir a concertos, exposições e palestras",
    "summary": "Sofia Craveiro é um mestrado em Branding e Design de Moda. A minha ideia sempre foi seguir comunicação estratégica.",
    "url": "https://urbietorbi.ubi.pt/tenho-muito-boas-lembrancas-da-ubi/"
  },
  {
    "title": "“O ambiente à volta da UBI marcou-me profundamente”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/05/Foto-Pedro-Andersson-2022-1-1024x687.png",
    "author": "Rafael Mangana",
    "tags": "made-in-ubi",
    "content": " Urbi et Orbi: Porquê Ciências da Comunicação e porquê na UBI? Pedro Andersson:Agora chama-se Ciências da Comunicação, mas na altura chamava-se ainda Comunicação Social. Era exatamente o que queria. O meu sonho era ser jornalista e Comunicação Social parecia-me a escolha óbvia. Essa paixão começou no secundário quando uma colega me convidou a assistir a um programa de discos pedidos na Rádio Clube da Covilhã (RCC). Numa sala ao lado, estavam algumas pessoas a escrever entusiasticamente “à maquina” (para quem não sabe era assim que se escrevia antes dos computadores) para depois irem ler as notícias ao estúdio. Pedi para escrever uma, gostei da sensação, gostaram do meu texto, e voltei nos dias seguintes. Fiquei para sempre com o bichinho da rádio. A UBI foi a minha segunda escolha (não entrei na primeira opção por uma décima), que se transformou rapidamente em primeira. O facto de morar no concelho facilitou enormemente a minha vida e olhando para trás não apenas não me prejudicou em nada. Pelo contrário, ensinou-me lições que não aprenderia noutro lado.  U@O: O que recorda dos tempos da UBI? PA:Recordo a novidade de um curso de Comunicação Social no Interior, com colegas cheios de vontade de ser jornalistas vindos de todas as regiões do país. Lembro-me do companheirismo e da vida depois das aulas. Tudo fazia parte do curso: dentro e fora da Universidade. Fiz amigos para a vida. O ambiente à volta da Universidade marcou-me profundamente.  U@O: O que é que a UBI e a Covilhã têm de especial em relação a outros meios académicos? PA:Creio que o facto de estar no interior e de alguma maneira fechados sobre nós próprios na cidade da Covilhã obriga quem chega a apoiar-se nos que estão à sua volta. Acabamos por criar relações fortes porque acabamos por depender mais dos outros do que talvez estivéssemos à espera. A Covilhã, embora tenha crescido muito nos últimos anos, continua a ser uma cidade comparativamente pequena, mas cheia de recantos e encantos para quem a quiser descobrir.  U@O: Como tem acompanhado a evolução da UBI e da Covilhã desde os seus tempos de estudante até aos dias de hoje? PA:Fico muito feliz porque vejo a cidade a crescer. A Universidade transformou-se no motor da cidade e da região e isso para mim é muito positivo porque, como cresci no concelho, sei bem as dificuldades que surgiram com a falência do setor têxtil. Tenho a minha família ainda na Covilhã e visito a cidade com regularidade. Vejo bem a diferença entre o final dos anos 90 e hoje, mas ainda há muito por onde crescer.  U@O: Como tem sido o seu percurso profissional desde que saiu da UBI até hoje? PA:Fui um privilegiado. Na semana antes de terminar o curso de Comunicação Social entrei para os quadros da rádio TSF. A licenciatura permitiu-me fazer um estágio curricular na TSF durante três meses e, juntando os conhecimentos adquiridos durante o curso com as experiência amadora na RCC, isso acabou por ser fundamental no meu percurso profissional. Convidaram-me para ficar na TSF e fiquei. Depois de cinco anos na TSF, fui convidado para ser um dos jornalistas fundadores da SIC Notícias em 2001. Estou na SIC desde então como jornalista coordenador. Acabei – sem querer – por enveredar por uma área mais económico-financeira do jornalismo, com a rubrica “Contas-poupança” no Jornal da Noite na SIC sobre finanças pessoais. Tem tido um sucesso considerável e está no ar há cerca de 12 anos. A minha maior satisfação é sentir que a informação que partilho é útil na vida das pessoas. Para mim, é o que dá sentido ao jornalismo.  U@O: Que conselhos daria a um aluno de Ciências da Comunicação da UBI para vingar nesta área? PA:Daria três conselhos simples: Aprende o máximo que puderes e sobretudo aguça o teu espírito crítico sobre a sociedade e a vida. Lê muito, ouve muito e analisa muito. A Universidade mais do que partilhar conhecimento deve servir para te ensinar a pensar e a não ter medo de descobrir caminhos novos no conteúdo e na forma. Os caminhos velhos já foram percorridos por alguém antes de ti. Repete o que está bem e funciona, mas nunca pares de tentar descobrir caminhos novos, até na forma de comunicar. Ganha experiência fora da sala de aulas. Envolve-te em projetos em que possas meter as mãos na massa. Comete todos os erros que conseguires antes de entrar de facto no mercado de trabalho. Quando entrares numa empresa pela primeira vez, já deves ter cometido todos os erros básicos antes. Não tenhas medo de errar e perguntar. O que fez a diferença na minha vida profissional foi a minha experiência na RCC, onde ia testando o que aprendia na UBI. Quando cheguei à TSF já sabia o que fazer e como fazer. Aproveita todas as oportunidade que a UBI te dá, em projetos ligados à Comunicação Social. Ter trabalhado de “graça” (sei que é uma afirmação polémica) na RCC durante o tempo do curso foi o melhor investimento que alguma vez fiz. Sê tu próprio. Cria a tua própria linguagem. Não queiras imitar ninguém. Cria um estilo com que te sintas confortável. Pode funcionar ou não, mas vão lembrar-se de ti. Se fores igual à multidão, serás rapidamente substituído pelo Chat GPT ou por alguém que faz o que todos fazem e nunca serás um valor acrescentado. Não tenhas pressa em encontrar esse caminho. Ele vai chegar naturalmente, mas tens de o procurar. No dia certo, saberás que te encontraste.   Nome:Pedro Andersson Naturalidade:Lisboa Curso:Comunicação Social Ano de entrada na UBI:1993 Filme preferido:Todos os de Alfred Hitchcock Livro preferido:Todos os que me ensinarem alguma coisa Hobbies:Escrever (e a minha horta)",
    "summary": "Pedro Andersson is a professor of Ciências da Comunicação. A UBI foi a minha segunda escolha, que se transformou rapidamente em primeira.",
    "url": "https://urbietorbi.ubi.pt/o-ambiente-a-volta-da-ubi-marcou-me-profundamente/"
  },
  {
    "title": "“Na Covilhã há aquele espírito de aldeia numa cidade”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/03/Vanessa-Couto-1024x699.png",
    "author": "Rafael Mangana",
    "tags": "made-in-ubi",
    "content": "19 Urbi et Orbi: Porquê Ciência Política e Relações Internacionais e porquê na UBI? Vanessa Couto:Eu não sabia o que é que eu queria, que acho que é o mal de muitos jovens aos 18 anos. Eu gostava muito de ter essa certeza, quando tinha 18 anos, mas não tinha. Os meus pais aconselharam-me, achavam que eu era boa para a área de Direito, mas eu achei que o Direito não era para mim. Como sempre gostei de Política, e principalmente de Politica Internacional, achei que o curso de Ciência Política e Relações Internacionais conjugava estes dois gostos. Na UBI, sinceramente, porque era perto de casa.  U@O: Contas feitas, valeu a pena a escolha? VC:Claro que sim. Aliás, eu costumo dizer a muita gente que este é um curso que iria sempre tirar alguma vez na minha vida. É muito interessante e para uma pessoa que gosta muito de ler, de Política e de Filosofia faz todo o sentido. Valeu muito a pena a escolha.  U@O: O que mais recorda dos tempos de estudante da UBI? VC:Gostei muito de aprender na UBI, desde logo pelos professores, pelo ambiente da turma porque eramos muito unidos, apesar das competições normais que existiam. Recordo o companheirismo, bons colegas, boas saídas, fiz muitos amigos. Por outro lado, a estrutura da universidade, tudo aquilo que ela nos dá, as atividades. Enfim, gostei muito.  U@O: O que é que a Covilhã e a UBI têm de tão especial?VC:Uma vez que eu sou do Fundão, posso parecer suspeita, mas é uma cidade pequena, calma, onde não há grandes stresses de transportes, as pessoas são muito hospitaleiras e há aquele espírito de aldeia numa cidade, o que é muito acolhedor principalmente para pessoas que venham de outros pontos do país. Eu senti isso com muitos colegas meus que se sentiam em casa na Covilhã, o que é muito importante para o sucesso no percurso académico, ter esse acolhimento bom. A UBI, para além de ser uma universidade que embora na Covilhã, tem grande nome, nós conhecemos quase toda a gente de todos os cursos. Por exemplo, aqui na Universidade de Lisboa é impossível nós conhecermos a maior parte dos alunos. Claro que o universo é diferente, mas é uma coisa boa da UBI, que é ter muitos cursos e nós conseguirmos contactar com gente de todos eles, o que nos dá valências incríveis. Saímos para a noite todos para os mesmos sítios, porque é tudo muito pequeno, as bibliotecas e cantinas como são poucas também nos permitem conhecer outras pessoas.  U@O: Como tem sido o seu percurso profissional desde que saiu da UBI até hoje? VC:Eu saí da UBI e pensei que, contrariamente ao que eu achava inicialmente, vim para a Faculdade de Direito da Universidade de Lisboa fazer o mestrado em Direito Internacional Público. Depois do mestrado, percebi que gostava mesmo desta área e segui para licenciatura em Direito na mesma faculdade, que terminarei agora em maio. A nível profissional, no primeiro ano de mestrado comecei ao mesmo tempo a trabalhar, entrei num estágio no Ministério da Justiça, no qual fazia pareceres técnico-jurídicos de fundos comunitários. Posteriormente acabei por entrar para os quadros e, mais tarde, fiz assessoria ao senhor secretário-geral do Ministério da Justiça e parti para uma área que gosto muito e na qual atualmente estou a trabalhar, que é a área de Direito da Propriedade Industrial. O que faço é estar no Ministério da Justiça, onde sou delegada de Portugal para as organizações internacionais com a organização europeia de patentes, o conselho da União Europeia, onde vamos discutir e elaborar diplomas técnicos associados ao Direito da Propriedade Industrial. Estou, ainda, no departamento de assuntos jurídicos a tratar destas matérias. Para além desta área do Direito Internacional Público, desempenho também tarefas de âmbito nacional relacionadas com Direito da Propriedade Industrial, e estou a gostar muito.  U@O: Que conselhos poderia deixar a um atual aluno da UBI para vingar nesta área? VC:Eu diria que deve fazer muitos estágios, aprender muita coisa fora, fazer muitas formações fora, fazer cursos de verão e especializações. Tudo isso, para além de conhecermos mais pessoas e de muitas áreas, vamos começando a perceber a área que realmente gostamos. No meu caso, o Direito da Propriedade Industrial é uma especialidade muito técnica e muito pequena e eu descobri esta área com muitos cursos, muitas formações, falando com pessoas. Esta área nem sequer é alvo de alguma disciplina de Ciência Politica, nem de Relações Internacionais, nem sequer de Direito. Por isso, eu aconselhava a fazer muitas coisas para além do curso. Embora eu esteja mais relacionada com Direito e Relações Internacionais, a parte da Ciência Política ajuda-me muitíssimo, até para perceber a orgânica política do Governo e das organizações. Em resumo, as pessoas devem tentar perceber o que gostam e depois pegar nisso e fazer mais especialização, bater às portas, falar com as pessoas. E, mesmo enquanto estudam, devem meter-se em tudo, como núcleos de estudantes ou conselhos pedagógicos. Portanto, fazer ativismo ainda dentro da universidade e trabalhar muito, trabalhar muito e trabalhar muito.  Nome:Vanessa CoutoNaturalidade:FundãoCurso:Ciência Política e Relações InternacionaisAno de entrada na UBI:2011Filme preferido:“Eduardo Mãos de Tesoura”Livro preferido:“Rumo ao farol”, de Virginia WoolfHobbies:Tocar violino, correr, ler, estar com os amigos",
    "summary": "Vanessa Couto estudia Ciência Política e Relações Internacionais (UBI) Valeu muito a pena a escolha, desde logo pelos profes.",
    "url": "https://urbietorbi.ubi.pt/na-covilha-ha-aquele-espirito-de-aldeia-numa-cidade/"
  },
  {
    "title": "O desafio financeiro dos estudantes universitários",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/lisboa_1-habitacao.jpg",
    "author": "Francisco Matos",
    "tags": "opiniao",
    "content": "Todos os anos em setembro, os estudantes finalistas do ensino secundário começam uma nova etapa, a frequência do ensino superior. Esta nova etapa traz consigo uma decisão difícil. Devem de permanecer no sítio onde residem, com os pais, onde constantemente vão ter o conforto familiar e uma maior estabilidade económica?  Ou será que o melhor é mudarem de cidade ou de distrito com o objetivo de ter mais oportunidades a nível de cursos, mas em contrapartida terem de assegurar os custos principalmente de alojamento,  que têm aumentado em várias regiões do país ? A escolha de permanecer ou sair de casa é cada vez mais complexa e exige uma reflexão por parte dos pais e dos estudantes sobre as vantagens e os desafios de cada alternativa. De acordo com o jornal Público, a maior parte dos custos dos estudantes que se deslocam para outra cidade para estudar está relacionada com o preço das habitações e com os gastos  na alimentação. Segundo o Eurostudent,iniciativa de cariz europeu,  os pais desses estudantes financiam cerca de 56 % dos gastos enquanto os próprios estudantes pagam cerca de 44%. Isto leva a considerar que, a nível europeu, Portugal é um dos países em que os estudantes dependem mais da família para as suas despesas. Já dados apresentados pela CNN Portugal mostram que um aluno que saia de casa dos pais para ir estudar para fora, precisa em média, de 58% do salário mínimo nacional, apenas e somente para o alojamento sem as despesas incluídas. Lisboa é a cidade mais cara, onde em média se paga cerca de 500 euros por um quarto. Já a cidade da Guarda é a que apresenta preços mais em conta, na ordem dos 160 euros pelo alojamento. Os custos das habitações, tem variado consoante a localização. Em cidades como Lisboa e o Porto, os preços aumentaram significativamente nos últimos anos. Os dados do Observatório Alojamento Estudantil referem que na cidade da Covilhã, os valores ainda tendem a variar entre os 180 euros e os 200 euros.  A melhor solução para os estudantes deslocados e que pretendem minimizar os custos, é mesmo, as residências universitárias, onde em certas ocasiões, as despesas com a luz, gás e eletricidade já se encontram incluídas no valor mensal. O problema é que, muitas vezes, a elevada procura é demasiada para a quantidade de residências universitárias que existem. Para além dos custos relacionados com alojamento, um estudante deslocado enfrenta outras despesas mensais que também podem influenciar na decisão. Os gastos relacionados com a alimentação, são a segunda componente maior de despesa, podendo variar entre 150 a 200 euros por mês. Já as propinas do ensino superior público somam 697 euros anuais, o que representa um gasto mensal de 69,70 euros caso sejam pagas em dez prestações. Também é importante frisar, que ainda há despesas com transportes, que variam consoante a distância entre cidade natal e aquela para onde o estudante se vai deslocar. Despesas com internet, atividades sociais e de lazer. Juntando todas estas despesas, é bem possível que um estudante deslocado necessite de um orçamento mensal considerável, com valores superiores a 800 euros. Apesar de estudar fora de casa ser a escolha de muitos, permanecer na casa dos pais tem benefícios. De acordo com um estudo do Instituto de Educação da Universidade de Lisboa, os alunos que continuam a viver com os pais após a conclusão do ensino secundário, gastam em média, menos 781 euros anualmente, comparado aqueles que vão estudar para fora. As despesas anuais de um estudante que vive com os pais ronda os 5.488 euros, enquanto os que se deslocam gastam em média 6.269 euros por ano. O relatório Eurostudent revela que 49% dos estudantes universitários em Portugal continuam a viver com os pais durante o seu percurso académico tanto na licenciatura como no mestrado. Nestes casos, os estudantes costumam assumir cerca de 26% dos custos totais relacionados com a educação. Embora viver com os pais não significa a ausência total de custos, pois estes estudantes, também têm despesas  relacionadas com  alimentação, os transportes, material escolar, entre outras necessidades pessoais. Sendo assim, a escolha de ir viver e estudar para fora não deve só depender das questões financeiras. Apesar de todos os custos, ir para fora também pode ser considerado benéfico, porque proporciona um maior nível de independência e um maior grau responsabilidade que podem vir a ser úteis para um melhor futuro profissional. Por outro lado, permanecer em casa dos pais, a nível financeiro é mais estável, mas ficar em casa também pode significar uma maior limitação na escolha do curso, e outras restrições na vida académica.",
    "summary": "A escolha de permanecer ou sair de casa é cada vez mais complexa. A maior parte dos custos dos estudantes que se deslocam para outra cidade para estudar está relacionada with o preço das habitações.",
    "url": "https://urbietorbi.ubi.pt/o-desafio-financeiro-dos-estudantes-universitarios/"
  },
  {
    "title": "“Incels” e não só: A procura de uma resposta externa a problemas interiores",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/04/fotografia-de-facebook-1-e1744882245274.png",
    "author": "Tomás Quaresma",
    "tags": "opiniao",
    "content": "Amy Carlson, mais conhecida por “Deus Mãe”, foi a líder espiritual do culto digital norte-americano Love Has Won. Uma firme negacionista da medicina moderna, a consequência da ideologia que pregava foi a sua própria morte em 2021, devido a uma mistura de alcoolismo, anorexia e consumo excessivo de prata coloidal; este último ingrediente que Amy acreditava protegê-la do vírus Covid-19. Os seus seguidores, que, pouco antes de morrer, recusaram levá-la a um hospital, envolveram o corpo com lençóis, um saco de cama, luzes de natal e utilizaram óleos essenciais para mascarar o cheiro a decomposição. Cruzaram várias linhas estatais para, finalmente, repousarem o cadáver dentro de um quarto transformado num santuário, onde o mantiveram como um objeto de adoração durante um período de tempo não conclusivo. Acreditavam que Amy tinha “ascendido” depois de conter dentro de si todas as dores da humanidade e esperavam pelos “seres galácticos” que a vinham buscar. Quando os polícias encontraram o corpo, ele estava mumificado. “Mother has rested- she has rested” (“A mãe descansou- ela descansou”), disse calmamente o “Pai Deus” Jason Castillo aos polícias que bateram à porta da propriedade do culto, na pequena cidade de Crestone, no estado do Colorado. Até depois da morte, Amy ainda exercia controlo sobre o “seu” grupo, que permaneceram crentes mesmo perante a evidência final de que a ideologia que seguiam era errónea. Pessoas partidas e sem rumo muitas vezes procuram respostas perto de “falsos-profetas”, líderes carismáticos que normalmente são classificados com um distúrbio de personalidade, como o narcisismo, no caso de Amy. Obviamente que muitos destes seguidores não são pessoas mentalmente saudáveis e estão mais propícias a entrarem em dinâmicas interpessoais abusivas, como por exemplo, aqueles que desenvolveram problemas de codepedência devido a uma infância abusiva. No entanto, não deixa de ser triste venerarem Amy ao ponto de dormirem com um cadáver mumificado. O profissional de saúde mental Steven Hassan desenvolveu o modelo B.I.T.E para medir o domínio autoritário dentro de grupos de alto controlo (leia-se “cultos”, numa linguagem coloquial). Contudo, se aplicarmos estes modelos a alguns movimentos como os MAGA de Donald Trump, o Partido Nacional-Socialista dos Trabalhadores Alemães de Adolf Hitler, ou até mesmo a alguns grupos disfuncionais de “amigos” e relações amorosas abusivas, não se admirem se assinalarem algumas caixas nos medidores do modelo B.I.T.E. Ultimamente, ao longo das passadas duas semanas,  temos sido confrontados com notícias sobre o movimento “Incel” em Portugal. Grupos de jovens com uma autoestima terrível, que encontram dificuldades em encontrar um parceiro sexual ou romântico, reúnem-se à volta de “gurus”, como Andrew Tate, ou o treinador de namoro conhecido por Alpha Dom, que lhes ensinam que o problema não está neles, mas sim nas mulheres que têm padrões demasiado elevados, o que os leva a adotarem ideologias e atitudes misóginas. A miséria adora companhia e estes jovens, ao reunirem-se nestes grupos, reforçam ainda mais estes comportamentos entre si. Acredito que estes grupos não diferem muito de cultos, que, muitas vezes, como é o caso do Love Has Won , não passam de esquemas para sugar dinheiro às pessoas através da mentira, manipulação e, até mesmo a violência. Estes gurus carismáticos, tal como Amy, vendem uma certa ideologia a jovens perdidos ou desiludidos com a vida através de cursos e outros esquemas. No caso dos “Incels”, apenas substituam o “Concelho Intergaláctico”, ou as “vibrações interdimensionais”, por termos como “redpill”, “bluepill” e “blackpill” . Estes três vocábulos são utilizados para se referirem, respetivamente, a homens que “acordaram” para a “verdade” de que estão à mercê dos desejos e poder das mulheres; homens que não “acordaram” para esta “verdade; e homens que aceitam a sua condição como subordinados às mulheres a nível económico, social e sexual. Tudo indica que podemos encontrar alguns padrões partilhados, quer seja num movimento tão vasto como o nazismo; em cultos como o “Love Has Won”; nos grupos de “incels” ou nas unidades familiares abusivas. Por exemplo, todos se reúnem em volta de figuras quase “mitológicas”, como Adolf Hitler, Amy Carlson, Andrew Tate ou um pai psicologicamente abusivo; e todos têm um inimigo em comum, quer seja, respetivamente, os judeus/eslavos, os não crentes, as mulheres ou o familiar utilizado como bode expiatório. No entanto, se existe um elo principal, acima de todos os outros, comum a estes exemplos, é o facto de estas figuras se aproveitarem e instrumentalizarem pessoas vulneráveis. Quaisquer que sejam os problemas destes jovens, que vão desde problemas graves como uma infância abusiva, até a um simples desgosto amoroso, é necessário compreenderem que ninguém tem uma resposta absoluta para um problema que eles próprios têm de resolver. Cabe àqueles que não foram ensinados, ou foram quebrados, apanhar, reunir e organizar as peças de modo a construir um caminho para a vida e desenvolverem padrões de pensamento saudáveis. Claro que isto não dispensa ajudas, desde que essas ajudas venham das pessoas certas, como psicólogos, que têm os melhores interesses destes jovens em mente. Para além disto, acredito que um entendimento básico sobre táticas abusivas de controlo, como o D.A.R.V. O  (Deny, Attack, Reverse, Victim, Offender),bastante utilizada por abusadores quando são confrontados, onde trocam os “papéis” ao negarem o comportamento abusivo, atacando quem os acusa e fazendo-se passar por vítimas; a chantagem emocional através do medo, obrigação ou culpa; e a natureza cíclica das relações abusivas deviam ser de conhecimento geral. Não apenas para evitar estes casos específicos de movimentos misóginos, mas também para evitar que pessoas, principalmente os mais jovens ou os que cresceram em domicílios disfuncionais, caiam em relações com dinâmicas abusivas. Ademais, este conhecimento é bastante útil até para a política, pois os próprios políticos muitas vezes implementam estas táticas. Abuso é sobre poder, e o primeiro passo para lidar com estas situações assertivamente é reconhecer isso, quer seja a vítima ou o potencial abusador.",
    "summary": "Amy Carlson, mais conhecida por “Deus Mãe”, foi a líder espiritual do culto digital norte-americano Love Has Won. Uma firme negacionista da medicina moderna, a consequência da ideologia pregava a sua própria morte em 2021.",
    "url": "https://urbietorbi.ubi.pt/incels-e-nao-so-a-procura-de-uma-resposta-externa-a-problemas-interiores/"
  },
  {
    "title": "Liberdade sob coação: o caso dos influencers acusados de violação e o debate nas redes sociais",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/04/doc202504054472209020250405filipeamorim0901-scaled-1.jpg",
    "author": "João Henriques",
    "tags": "opiniao",
    "content": "Nos últimos tempos, a discussão sobre a violência sexual e o assédio tem ganho destaque nas redes sociais, especialmente após a libertação de três jovensinfluencersacusados de violação. O caso, que envolve a gravação e divulgação de um vídeo de atos não consentidos com uma jovem de 16 anos, suscitou uma onda de indignação e debate público. As implicações sociais e legais do caso, bem como a resposta da sociedade civil, principalmente nas redes sociais, têm amplificado esse debate. A acusação contra os jovensinfluencersgerou uma divisão significativa na opinião pública. De um lado, muitos defendem que a liberdade provisória que lhes foi concedida reflete um sistema judicial que falha em proteger as vítimas de violência sexual. Do outro, há quem argumente que todos têm direito a um julgamento justo e que a presunção de inocência deve ser respeitada até que se prove o contrário. No entanto, a natureza dos atos cometidos e a sua divulgação nas redes sociais levantam questões éticas e morais que vão além do simples debate legal. As redes sociais tornaram-se o palco principal desse debate, mobilizando milhares de pessoas e gerando uma onda de apoio à vítima, principalmenteinfluencerse figuras públicas que também já se manifestaram, utilizando as suas plataformas para chamar a atenção para a gravidade da situação e exigir mudanças nas leis que regem os crimes sexuais. A virilização do caso nas redes sociais não apenas trouxe visibilidade ao sofrimento da vítima, mas também evidenciou a necessidade de uma discussão mais aprofundada sobre o consentimento e a cultura de violação. A libertação dos acusados, mesmo sob medidas de coação, levanta questões sobre a eficácia do sistema judicial e a proteção das vítimas. Muitos se questionam se o tratamento dado a esses jovens, que têm um grande alcance social, reflete uma desigualdade no sistema judicial, onde a fama e ostatus socialpodem influenciar decisões legais. Além disso, a reação do público e a pressão social podem desempenhar um papel crucial na forma como os tribunais lidam com casos semelhantes no futuro. Este caso destaca a necessidade urgente de ampliar a educação sobre o consentimento, empatia e respeito nas relações interpessoais. É fundamental que a sociedade, especialmente os jovens, sejam educados sobre o que constitui uma relação saudável e consensual. As instituições de ensino e as redes sociais têm um papel importante nessa formação, promovendo debates e campanhas que abordem a questão da violência sexual de forma clara e eficaz. O caso dos jovens influencers acusados de violação é um exemplo perturbador das complexidades que cercam a justiça, a moralidade e a responsabilidade social na era digital. À medida que o debate continua a crescer nas redes sociais, é imperativo que a sociedade não fique com o “olho gordo à espreita”, mas exija justiça para a vítima e procure entender e transformar as estruturas que permitem a perpetuação da impunidade. A educação e a conscientização são as chaves para um futuro onde todos possam se sentir seguros e respeitados. A luta contra a violência sexual deve ser uma prioridade coletiva, e o diálogo aberto e honesto é o primeiro passo nessa direção.   ",
    "summary": "A discussão sobre a violência sexual tem ganho destaque nas redes sociais. A libertação de três jovensinfluencersacusados de violação suscitou debate público. A natureza dos atos cometidos levantam questões éticas e morais.",
    "url": "https://urbietorbi.ubi.pt/liberdade-sob-coacao-o-caso-dos-influencers-acusados-de-violacao-e-o-debate-nas-redes-sociais/"
  },
  {
    "title": "Dia mundial da população, Portugal e interior",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/01/piresmanso.png",
    "author": "José Ramos Pires Manso",
    "tags": "opiniao",
    "content": "A população mais idosa em Portugal tem crescido mais de 2% ao ano, desde 2019, com o número de pessoas com 100 anos a ultrapassar já as 3.000 almas, segundo os dados divulgados pela Fundação Francisco Manuel dos Santos. “A população em Portugal está a envelhecer”, mostra a plataforma de estatística, referindo ainda que a idade mediana aumentou de 38,5 para 47 anos em duas décadas. Há mais de 2,5 milhões de pessoas com 65 ou mais anos (cerca de 25% do total). “O envelhecimento populacional verifica-se ainda no número de indivíduos em idade ativa por idoso pois há 2,6 ativos por cada idoso quando há 23 anos, no virar do século, eram quatro por cada idoso”, segundo a base de dados. Em termos concelhios há apenas dois com mais jovens do que idosos, Lagoa e Ribeira Grande, ambos na Região Autónoma dos Açores quando “há 10 anos, havia 36 municípios portugueses nessas condições”. O nosso país é o 2º da União Europeia (U.E.) com maior índice de envelhecimento e é o 4º do mundo com maior proporção de população idosa. Da análise dos dados divulgados ressalta também que muitos portugueses vivem sós, que vivem “mais sozinhos” do que antigamente e até mais do que noutros países. De facto, há cada vez mais casais sem filhos e há mais de um milhão de pessoas a viver só. E destas pessoas, maioritariamente mulheres, que vivem sós, 55% são idosas, por isso se disse atrás que Portugal é agora o 4º país da E.U. com maior percentagem de idosos a viver só no total de pessoas nesta condição. No que diz respeito a casamentos, eles são cada vez menos comuns entre os jovens portugueses, mas os casamentos celebrados entre estrangeiros quase triplicaram na última década (passaram de 767 em 2013 para 2.163 em 2023). Já o número de casamentos entre portugueses e estrangeiros aumentou 3 pp (pontos percentuais), representando agora cerca de 15% dos matrimónios no período (5.409 em 2023). Os saldos migratórios (diferença entre pessoas que saem e as que entram em Portugal) quase duplicaram nos últimos dois anos. É oportuno referir que Portugal é um país muito desequilibrado com regiões do país superpovoadas, sobretudo nas zonas do litoral, outras medianamente povoadas, maioritariamente as capitais de distrito onde o Estado concentra alguns serviços (universidades, politécnicos, hospitais, tribunais, finanças, etc.), e ainda outras, a grande maioria, quase totalmente despovoadas na maior parte do país, sobretudo no interior, mas também nalgumas regiões do litoral. Esta situação afeta todo o país com meia dúzia de exceções. Temos uma taxa de natalidade extremamente baixa, a segunda da EU, e uma das mais baixas no mundo. Com este desequilíbrio entre nascimentos (poucos) e mortes (muitas), não conseguimos assegurar a renovação de gerações para manter a população ao nível a que tem estado. De facto, até agora só tem aumentado alguma coisa, nos últimos tempos, à custa dos estrangeiros que vêm trabalhar para as estufas, a para a apanha da azeitona, da cereja e de outros frutos, para os serviços (neste caso, em particular os brasileiros), etc… Em suma, temos crescido um pouco, mas à custa dos imigrantes. Por isso costumamos dizer que no interior do país se fecham escolas primárias, em quase todo o país, e, em sua substituição, abrem-se Lares da terceira idade, residências ‘seniores’, centros de dia e/ou de noite. Temos ainda uma faixa intermédia, em idade ativa, a reduzir-se gradualmente. E temos uma taxa de envelhecimento das maiores, o que coloca problemas graves ao orçamento (OGE), à saúde em geral, aos hospitais e aos centros de saúde (ULS, SNS), que não aguentam, e à Segurança social (SS), ADSE, entre outros. A solução para resolver o problema de sustentabilidade da SS nomeadamente para pagar as pensões de reforma e outras prestações sociais tem sido baixar a percentagem das reformas de 100% iniciais para 90%->80%->70%-…, através de soluções mais ou menos engenhosas, soluções de que ninguém gosta mas que são as que se têm vindo a aplicar já que os descontos dos trabalhadores no ativo não são suficientes para assegurar os pagamentos mensais aos pensionistas. mantendo aquela percentagem do último vencimento constante. Outra solução também engenhosa, a da ADSE, foi aumentar os descontos para a ADSE como aconteceu no período da Troika em que a taxa passou de 0.5% para 3.5% do vencimento ilíquido do trabalhador, um aumento de 700%.  Mas esta situação causa também problemas às famílias, muitas das quais no litoral ou no estrangeiro, com os filhos a quase abandonarem os pais nas aldeias do interior, bem como nas suas vilas e até nas cidades. A solução tem sido construir lares ou residências séniores onde os alojar ou contratar gente para o fazer em casa – o que é difícil, delicado e caro –, ou descobrir outras soluções mais convidativas como entrar num sistema de co-building e sobretudo de co-living, de vivência em regime colaborativo, com apoio médico, de enfermagem, lavandarias e outros serviços, ainda pouco divulgado por cá, mas em franco desenvolvimento noutros país com maior poder de compra. Enquanto isso, no interior do país, mais rural, e que viveu o maior surto emigratório da nossa história dos anos 1960 para cá, sobretudo para França mas também Alemanha, Países Baixos, Luxemburgo e Suíça, entre outros, e o consequente abandono dos campos do interior – que tradicionalmente abasteciam as zonas urbanas (cidades) – mas também com a saída de milhões para as metrópoles ou maiores cidades do litoral como Lisboa e Porto.  De facto, o interior perdeu grande parte da população, muita dela em idade ativa, perdeu nascimentos, perdeu  também os mais pequenos, as crianças, ficando apenas uma imensa população envelhecida, a tal que agora ocupa em exclusivo os lares da terceira idade/IPSS, tornando este sector social o maior empregador da maior parte dos municípios do interior, rivalizando neste domínio e na maior parte dos municípios, apenas com as autarquias.  Fontes: pt.knoema.com › atlas › Portugal, ewww.pordata.pt › Portugal › Taxa bruta de natalidade",
    "summary": "A população mais idosa em Portugal tem crescido mais de 2% ao ano, desde 2019. O número de pessoas com 100 anos a ultrapassar já as 3,000 almas, segundo dados divulgados pela Fundação Francisco Manuel dos Santos. A idade mediana aumentou de 38,5 para 47 anos em two décadas.",
    "url": "https://urbietorbi.ubi.pt/dia-mundial-da-populacao-portugal-e-interior/"
  },
  {
    "title": "Ser Alumni UBI…",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2023/06/pbernardo-res.png",
    "author": "Pedro Bernardo",
    "tags": "opiniao",
    "content": "Entre Instituto Politécnico da Covilhã (IPC), Instituto Universitário da Beira Interior (IUBI) e Universidade da Beira Interior (UBI), ao longo dos últimos quase 50 anos de Ensino Superior na Covilhã, são dezenas de milhares, os jovens que um dia escolheram a UBI como local de ensino e aprendizagem para o seu futuro profissional. Que escolheram uma instituição de Ensino Superior onde os desafios e oportunidades de contexto deram, a quem nesta instituição passou e passa, competências que vão muito para além de competências técnicas, onde as barreiras naturais que a envolvem inspiraram e inspiram diariamente cada Ubiano a desenvolver valores e competências individuais que nenhuma outra instituição em Portugal é capaz de oferecer. A maior? A ambição de vencer qualquer barreira. São hoje dezenas de milhares os homens e as mulheres que partilham esta ambição, que se assumem como Antigos Alunos da UBI,Alumni UBI. SerAlumni UBI, é ter um vínculo pessoal na partilha de um ADN único, que só na UBI é possível encontrar, numa relação poderosa, que não conhece espaço temporal com uma instituição onde amizades foram criadas, onde muitas das nossas melhores memórias se encontram, onde nos formámos enquanto profissionais, onde nos conhecemos enquanto indivíduos. Este sentido de pertença intemporal, constitui osAlumnicomo um dos maiores ativos da Universidade da Beira Interior, crescente na proporção do número deAlumnique se somam todos os anos, mas acima de tudo no compromisso corporativo, que pode e deve ser empenhado entre passado e presente, na construção do futuro da UBI. Como qualquer outra relação, esta não foge à regra,Win-Win. Se por um lado osAlumnitêm como expectativa encontrar na UBI uma rede de oportunidades de talento, desenvolvimento de negócio, inovação ou progressão profissional; por outro, a UBI terá certamente como expectativa encontrar nosAlumniuma rede empenhada em criar valor, com uma participação ativa, regular e determinada em garantir o progresso e desenvolvimento da Instituição. SerAlumni UBI,é também ser o legado da UBI na sociedade. Um legado que não conhece fronteiras e que eleva o prestígio da nossa Universidade por cada sucesso individual que cada antigo aluno atinge. Se hoje a comunidadeAlumnida UBI ultrapassa em número as cinquenta mil pessoas, assumindo-se também como uma comunidade cada vez mais multicultural, fruto de uma instituição internacional como a UBI se afirma há diversos anos, não é difícil perceber que esse prestígio não se cinge apenas à Covilhã, à Cova da Beira ou até Portugal. Esse prestígio atinge hoje os “quatro cantos do mundo”, onde cada um de nós, embaixadores da UBI, independentemente da língua nativa, afirma com um profundo orgulho, nostalgia, mas acima de tudo com garantia de reconhecimento de competência e qualidade:“Eu sou Universidade da Beira Interior!”. * Pedro Bernardo é o atual presidente da direção da Associação de Antigos Alunos da UBI (AUBI).",
    "summary": "A Universidade da Beira Interior (UBI) é uma instituição de Ensino Superior na Covilhã. São dezenas de milhares de jovens que escolheram a UBI como local de ensino e aprendizagem.",
    "url": "https://urbietorbi.ubi.pt/ser-alumni-ubi/"
  },
  {
    "title": "A Serra (ainda) dá Estrela(s)",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/06/capa-1024x576.png",
    "author": "João Ferreira Cunha",
    "tags": "reportagem",
    "content": "Homem dos três ofícios Eduardo Mourato tem 37 anos, é natural de Seia, e é uma daquelas pessoas que nasceu para o desporto. É triatleta e treinador de modalidades deendurance. Como muitas crianças, deu os primeiros passos – ou braçadas – na natação, modalidade em que foi federado até aos 13 anos. Na altura, a piscina de Seia tinha uma distância de apenas 16 metros, o que não dava a margem de evolução que Eduardo procurava, “obrigando” o pai a levá-lo para Viseu todos os dias para treinar, numa viagem que totalizava a cerca de hora e meia entre ida e volta. Ao fim de alguns anos, o custo da rotina tornou-se caro, sobretudo a nível mental, levando à substituição da piscina pelo relvado e a bola. Durante um ano e meio praticou futebol na terra natal, mas a verdade é que nunca se identificou com desportos coletivos e os corta-matos escolares deram-lhe a conhecer uma nova modalidade. Sem treino ou experiência, sempre se deu bem nas corridas da escola, e os colegas que pertenciam ao clube de atletismo da cidade, conseguiram convencer Eduardo a praticar a terceira modalidade diferente na adolescência. Mais um ano e meio e finalmente, aos 16 anos, aparece o triatlo – muito com a ajuda doTour de France. “O gosto pela prova francesa abriu o bichinho do ciclismo”, conta. Com vários anos de treino de natação, mais os quase dois anos de atletismo, Eduardo pensou: “Porque não juntar o útil ao agradável e praticar as três modalidades?”. Neste mesmo ano trabalhou durante o verão numa esplanada, e no final conseguiu comprar duas bicicletas – uma de BTT e outra de estrada. Mourato, como é tratado pelos amigos, começou a participar em provas locais e mais tarde foi convidado para integrar algumas equipas. Com 18 anos, nesta altura atleta de triatlo num clube da Maia, foi convocado pela primeira vez para representar a seleção nacional, mas não correu como esperado. Dois dias antes da prova foi atropelado e o trabalho que estava a ser desenvolvido ficou suspenso.   Só uns anos mais tarde regressou ao triatlo. Com 28 anos o interesse pela prova IRONMAN – 3,8 km de natação, 180 km ciclismo e 42 km de corrida – desbloqueou um novo objetivo na vida de Eduardo. Ao contrário da maioria dos desportos, o “pico de performance” de um triatleta é atingido a partir dos 30 anos, e o regresso aos treinos “sérios” correu melhor do que o esperado. O “um dia gostava de terminar um IRONMAN” transformou-se em “se calhar isto pode dar para mais”. Hoje, com 37 anos, já completou mais de dez. Desde o regresso, já foi quatro vezes campeão nacional pelo Estoril Praia, e não esconde o orgulho de ter contribuído diretamente em duas ocasiões. O senense também já representou Portugal no Europeu Bilbao Bizkaia em 2022, bem como no Mundial de 2023, em Ibiza, mas o grande marco da sua carreira até ao momento está no ano de 2024, quando conseguiu marcar presença no World Championiship Ironman, no Hawai, EUA. No paraíso Não é difícil encontrar Eduardo Mourato. Facilmente o podemos ver a correr ou pedalar nas ruas de Gouveia. É natural de Seia, mas foi no concelho vizinho que escolheu morar. Fez a licenciatura em Educação Física e Desporto em Lisboa, e por lá trabalhou durante oito anos. Na altura da pandemia, a capital tornou-se um sítio impossível para treinar e decidiu ir viver para Gouveia durante um mês. “Quando pensei em voltar para a confusão de Lisboa, voltar a viver para trabalhar e não conseguir ter rendimentos para uma boa vida, tive uma série de conversas onde me disseram que cá podia marcar pela diferença”, conta. O regresso à Serra foi inevitável e a vida de Eduardo mudou por completo. No início notou os olhares de lado dos gouveenses. O desconhecimento sobre o seu trabalho levantava várias questões: porque estava sempre a correr ou a andar de bicicleta? Mas hoje, passado cinco anos, a história é outra, e já se sente acolhido pela comunidade. Quanto às transformações, “a alimentação passou a ser mais saudável, os benefícios do treino em altitude e os baixos níveis de poluição fazem-se sentir no rendimento e a nível económico os números não têm comparação”, enumera.  Apesar de todos estes fatores, o mais decisivo para o triatleta escolher Gouveia foi Ana, que conheceu durante a sua estadia na altura da pandemia. Foram pais recentemente e Mourato não esconde o sorriso ao falar da filha de cerca de um ano. Agora, não tem companhia durante a maior parte dos treinos, e é, provavelmente, o atleta que mais quilómetros percorre nas deslocações para provas, mas nem por isso a ideia de deixar de Gouveia é uma opção. “Vivo num paraíso que as pessoas não sabem valorizar”, afirma. “Paraíso” é também a palavra utilizada por Guilherme Duarte, ciclista de 19 anos, para descrever a Serra da Estrela, explicando que “existem subidas, descidas e algum plano, o que dá grande diversidade a qualquer tipo de treino”. Em relação aos desafios o jovem considera que existem vários, “mas treinar na Serra deixa qualquer dificuldade muito mais fácil devido às paisagens de que desfruto durante o treino”. Tiago Aragão, fisiologista e treinador de desportos endurance explica que treino em altitude, pelo tipo de adaptação que provoca, beneficia as modalidades desportivas individuais de resistência, como o ciclismo ou o triatlo. “A pressão parcial de oxigénio é menor, o que reduz a quantidade de O2 disponível para ser captado a nível pulmonar. Situação que, ao nível do mar está facilitada. Para contrariar, verifica-se um aumento da frequência cardíaca, por forma a conseguir suprimir o défice de O2 disponível para os tecidos. Em resposta a esta condição, o corpo aumenta a produção de eritropoietina (EPO), estimulando a produção de glóbulos vermelhos que são os responsáveis pelo transporte de O2 até aos músculos ativos”. Assim, o treino em altitude, em maior medida acima dos 2000 metros, como explica o fisiologista, provoca alterações fisiológicas que aumentam a capacidade de transporte de oxigénio (aumento da hemoglobina), melhorando consideravelmente a resistência e, consequentemente, o rendimento desportivo Conceito vencedor Mas nem só do seu rendimento enquanto atleta vive “Mourato”. Há onze anos, cometeu a «loucura» de largar o trabalho como treinador de futebol, pois mais uma vez não se identificou com a modalidade, e começou a dar treinos de ciclismo numa arrecadação de uma loja em Sintra. O projeto Athletic Cycling Fitness Center demorou a “arrancar” e. durante o primeiro ano teve apenas três atletas, número que cresceu depois de aparecerem os resultados. Os primeiros campeões nacionais das diversas modalidades do ciclismo apareceram mais tarde, com o projeto conjunto Alpha Cycling Center, e foi nesta altura que deu a “explosão” enquanto treinador. Uns anos mais tarde voltou a trabalhar a solo. Surgiu então oEM-Concept, que teve a sua primeira casa em Massamá, e nos últimos anos se fixou em Gouveia, sendo que já não está focado apenas no ciclismo. Este ano, Eduardo criou a equipa Concept Triatlo, projeto ainda em fase de desenvolvimento e interligado com o EM-Concept, mas onde a mentalidade deixa de ser a de “treinador individual” e passa a ser como um coletivo. Atualmente, trabalha essencialmente com a formação e nota os benefícios do crescimento em altitude, considerando mesmo que “se houvesse mais projetos a desenvolverem-se nesta região saíam daqui grandes talentos”. No entanto, Eduardo não fecha a porta do estúdio a ninguém. Tem reformados que procuram manter a atividade física, e outros que, para a alegria do treinador, com o entusiasmo dos treinos voltam a demonstrar interesse pela competição.   Mais de uma década depois, diz a base de dados de Eduardo que já lhe passaram pelas mãos quase 500 atletas. Nem ele tinha noção Mais do que um treinador Hoje a experiência conta, e “ajuda a ter a capacidade de normalizar tudo”, considera Eduardo. Quando inicia o trabalho com um atleta novo, seja sedentário ou atleta de alto rendimento, o treinador entende – afinal passou por ambas as fases na vida. Mas os jovens, como o grupo etário que mais procura a EM-Concept, acabam por ter outras dificuldades e, neste caso, ao papel de treinador é adicionado um outro igualmente importante para o desenvolvimento dos jovens atletas: amigo. Guilherme Duarte é um dos jovens treinados por Eduardo. Natural de Gouveia, começou no ciclismo com 13 anos, e logo se envolveu no projeto EM-Concept, onde destaca que cresceu não só em cima da bicicleta, mas também fora dela. “O projeto EM-Concept e o Eduardo Mourato são sem dúvida uma mais-valia para a minha vida enquanto atleta por todo o trabalho feito nos últimos seis anos, mas também é um dos responsáveis por ser a pessoa que hoje”, afirma o jovem de 19 anos. Primeiro na vertente de MTB e mais tarde também na estrada, Guilherme desde cedo mostrou bons resultados, com várias conquistas nas duas vertentes, tanto a nível regional como nacional, sendo um dos atletas com mais destaque treinados por Eduardo. Outra atleta do projeto EM-Concept que tem demonstrado grandes capacidades é Maria Coimbra, que apesar de ter apenas 17 anos é uma das pré-selecionadas para os Jogos Olímpicos de 2028. Começou com 8 anos no Triatlo, mas com o passar dos anos, influenciada pelo pai, começou a levar o ciclismo mais a sério, tendo já sido campeã nacional de pista por duas ocasiões e uma de contra-relógio, sempre com Eduardo como treinador. “O meu treinador é uma grande mais-valia para o meu desenvolvimento, tanto como atleta como pessoa. Dá-me conselhos no desporto e motiva-me nos momentos difíceis.” Ambos os adolescentes ainda estudam. Guilherme frequenta o primeiro ano da licenciatura em fisioterapia e a Maria ainda está no secundário, o que aliado ao facto de, por vezes, não terem condições de treino igualitárias aos colegas, se torna numa dificuldade que o treinador tenta auxiliar os jovens a ultrapassar, sobretudo a nível mental.   “Viver o processo” Mas nem tudo é fácil. As horas que Eduardo dedica ao desporto traduzem-se em tempo que não passa com a família, exigindo uma organização diária constante, e mesmo assim, por vezes, não é possível encaixar tudo em 24 horas. “Agora com uma filha nem tudo corre bem. A meio do dia posso receber uma mensagem da creche a dizer que ela não se sente bem e tenho de a ir buscar, o que acaba por comprometer alguns treinos”, conta.  É neste contexto que cada vez mais atletas de alto rendimento recorrem aos serviços de psicologia desportiva, sendo atualmente considerado quase como um treino extra. Ninguém coloca em causa a importância da condição física na carreira de um desportista, contudo são muitas vezes os fatores psicológicos que acabam por ser decisivos num resultado ou, indo mais longe, num percurso de sucesso. Uma investigação da SIC levada a cabo em 2021, com dois futebolistas profissionais, destacou quatro fatores como fundamentais na construção de uma mentalidade forte num atleta. “A minha psicóloga ajuda-me a gerir as expectativas porque isto acaba por ser um peso muito grande em cima dos ombros de um atleta, treinador, pai e namorado” O custo elevado de um desporto como o triatlo é também uma das grandes dificuldades para vários atletas. No caso de Eduardo, o Estoril-Praia enquanto equipa, garante nas provas em território nacional alojamento e inscrição, valor que ao longo dos anos tem subido drasticamente. Contudo, os patrocínios são mesmo o que tornam o trabalho possível. Seja em valor monetário – que acontece maioritariamente em provas internacionais – ou em material desportivo – por troca de conteúdos nas redes sociais por exemplo – as marcas são normalmente o que permite um triatleta “diminuir o orçamento”, conta Eduardo, acrescentando que “nada do que recebo em troca de patrocínios é para lucrar. É uma forma de reduzir ao máximo o investimento para poder praticar a modalidade”. Este foi um fator que quase colocou em causa o sonho de Eduardo Mourato de participar no Campeonato do Mundo de IROMAN que se disputa na ilha do Hawai. Em 2022, na prova de Cascais, foi sétimo do escalão, e com isso garantiu a slot para participar na prova em solo americano. Após esse feito, era necessário novamente uma série de gastos, o que com a habitual ajuda dos patrocínios seria um valor suportável, mas “aconteceu o melhor imprevisto do mundo” – o nascimento da pequena Maria Francisca em novembro de 2023 –, o que alterou por completo o ano competitivo de 2024, deixando a incógnita de se seria possível participar no Campeonato do Mundo.   Passado uns meses, quando a rotina estabilizou, Eduardo voltou aos treinos com foco no Hawai, mas os apoios que conseguiu mostraram-se insuficientes para cobrir despesas de deslocação, estadia e alimentação – já tinha pago a inscrição de 1700 euros. No entanto, o triatleta não desistiu do sonho e conseguiu angariar mais de 3200 euros em doações de familiares, amigos, conhecidos, ou até mesmo de pessoas que se mostraram sensibilizadas com a história do senense, que conseguiu assim “realizar o sonho de uma vida”, descreve. A “Kika” ainda é pequena, mas o pai já lhe lançou a mensagem que espera que leve para a vida: “Se achares que mereço ser um exemplo para ti, então lembra-te de lutares sempre pelos teus sonhos, mesmo quando as probabilidades de os conseguires alcançar se tornem distantes, foi essa mensagem que passaste ao teu pai no teu primeiro ano de vida!” Apesar de muitas vezes esquecida, a Serra da Estrela revela-se um local crucial no panorama dos desportos de resistência em Portugal. Com uma altitude modesta de 2000 metros, se comparada a outros locais mais mediáticos ao redor do mundo, a verdade é que as suas especificidades geográficas e climatéricas proporcionam condições particularmente desafiadoras. Com um nível acima da média no que toca a condições respiratórias – pelo menos em Portugal – Eduardo Mourato personifica a ideia de que, com a visão certa, “com pouco é possível fazer muito” e acredita no potencial do interior como poucos. Treina diariamente onde outros passeiam, transformando-se num “embaixador” de uma Serra que aos poucos vai ganhando lugar no mapa do desporto nacional. O ciclismo destaca-se com a etapa rainha da Volta a Portugal a terminar na Torre, ou o Grande Prémio das Beiras e Serra da Estrela Com uma carreira marcada por altos e baixos, a história de Eduardo mostra que, por vezes, os campeões nem sempre se fazem em centros de alto rendimento, mas nos locais onde ninguém espera.",
    "summary": "Eduardo Mourato, 37, é natural de Seia. É triatleta e treinador de modalidades deendurance. Deu os primeiros passos – ou braçadas – na natação.",
    "url": "https://urbietorbi.ubi.pt/a-serra-ainda-da-estrelas/"
  },
  {
    "title": "“A xenofobia contra brasileiros em Portugal é um recorde de bilheteria”",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/05/File-1-1.jpg",
    "author": "Paulo Sérgio Nunes",
    "tags": "reportagem",
    "content": "Peça “Volta Para a Tua Terra” passou pelo TMC durante o Festival Y. O Teatro Municipal da Covilhã foi palco para o contar de uma história que tem se repetido cada vez mais em solo português. “Volta Para a Tua Terra”, peça da autoria da brasileira Keli Freitas, não pretende apenas falar sobre o sentido do pertencimento do imigrante, mas também sobre as histórias de vida de mulheres vivas. O projeto, que nasceu a partir da procura dos registos de nascimento da bisavó falecida, nascida em Torres Vedras, desencadeou aquela que é uma das últimas produções teatrais de Keli, que se tornou mestre em Estudos Portugueses, pela Universidade Nova de Lisboa. O espetáculo conta com a participação de Ana Gigi, que recebeu Keli em sua primeira casa após a chegada em Lisboa, capital portuguesa, em 2018. A dramaturga brasileira, assim como a luso-verdiana, divide suas atuações na peça entre contar algumas de suas histórias como imigrantes e debater os sacrifícios de mulheres imigrantes, seja a sair de ou a chegar em Portugal. O espetáculo aborda temas como identidade, pertencimento e a experiência dos imigrantes brasileiros em Portugal. A peça questiona o insulto xenófobo “volta para a tua terra” e transforma essa frase em uma reflexão sobre a complexidade das relações entre Brasil e Portugal. A obra pode ser interpretada como uma mistura de biografia, história e crítica social, utilizando a experiência pessoal da autora para lançar luz sobre questões universais de imigração. O projeto de Keli Freitas e Ana Gigi venceu a 2ª edição do Projeto Casa, uma iniciativa promovida pel’A Oficina/Centro Cultural Vila Flor, O Espaço do Tempo e Cineteatro Louletano. “Volta Para a Tua Terra” fez parte da programação artística do Festival Y – festival de artes performativas, organizado pelo grupo Quarta Parede desde 2003, a partir da Covilhã. A iniciativa privilegia as linguagens artísticas emergentes e os cruzamentos disciplinares. Em sua 21ª edição, o Y começou no dia 20 de março e terá espetáculos até o dia 14 de junho, nas cidades de Covilhã, Castelo Branco, Belmonte e Fundão. Aprogramação completa do Festival Ypode ser consultada no site oficial. À conversa com o URBI após o espetáculo “Volta Para a Tua Terra”, Keli Freitas falou sobre o processo de criação da peça, sua relação com Portugal, terra natal da bisavó Virgínia e onde vive desde 2018, mas também sobre a amizade que construiu com sua primeira senhoria, Ana Virgínia, a Gigi, com quem divide o palco na interpretação da peça. Como surgiu a ideia de transformar a busca pelas suas raízes portuguesas em peça de teatro? E o que foi mais marcante nesse processo de criação e concretização?A ideia surgiu quando comecei a pesquisar sobre as raízes da minha família em Portugal. Primeiro, descobri que tinha uma bisavó portuguesa. Depois, veio a curiosidade: na posse da família, não havia o documento de nascimento dela. Só sabíamos que ela era portuguesa porque nos foi contado, mas não havia comprovação documental. Como eu já era imigrante — recém-chegada a Portugal, mas ciente das dificuldades que enfrentaria como imigrante, especialmente em relação à documentação —, essa ironia me marcou profundamente. Eu era descendente de uma portuguesa, como tantos milhares de brasileiros que vivem aqui e que, mesmo com raízes próximas, não têm, na prática, direitos assegurados. Essa relação, tão forte e ao mesmo tempo tão frágil diante da legislação, despertou meu interesse. Quando comecei a frequentar a Torre do Tombo em busca do nome dela, achei que seria praticamente impossível encontrar algo. Eu só tinha o primeiro nome e o local de nascimento. Quando finalmente encontrei o documento, senti uma emoção muito intensa, inesperada. Foi um ponto de virada. Não era mais algo que eu poderia esquecer. Decidi que pesquisar essa história e escrever sobre ela seria uma oportunidade de falar sobre o absurdo da vida como imigrante brasileiro em Portugal. Qual era a sua intenção, como autora, em relação ao papel e à influência da Gigi na história?R:Eu queria falar das mulheres vivas, usando a desculpa de falar sobre mulheres desaparecidas. Desde o início, sabia que não seria uma peça sobre a minha bisavó, mas sobre a bisneta viva e suas vivências. A Gigi, como a peça mostra, foi a primeira pessoa que encontrei quando cheguei em Portugal. Tornou-se uma das minhas melhores amigas, uma das mulheres mais importantes da minha vida. Falar da minha relação com Portugal, passando pela Gigi, me pareceu dramaturgicamente forte — ainda mais considerando que, por coincidência, ela tem o mesmo nome da minha bisavó, Virgínia. Nada disso seria possível sem o aceite dela. Aos 77 anos, Gigi estreia no teatro, o que diz muito sobre sua coragem. Além disso, ambas somos imigrantes: eu retornando para a terra do colonizador e ela para uma terra colonizada por Portugal. Achei esse diagrama irônico e potente. Não é apenas uma história pessoal; é sobre a língua, a história e a escolha de onde estar. Como vocês trabalham a questão do pertencimento durante a peça? Que reflexões você acredita que essa temática pode provocar no público, especialmente entre os brasileiros?R:Eu não tenho como prever o que o público sentirá, mas espero que se sensibilizem de alguma forma. Há informações que não estão explicitamente na peça, mas conto com o conhecimento prévio das pessoas — como o crescimento da xenofobia contra brasileiros em Portugal, que aumentou 500% nos últimos dois anos, segundo dados públicos. Antes mesmo da peça começar, já espero que o público saiba disso. Assim, a nossa relação em cena — uma brasileira e uma cabo-verdiana-portuguesa — fala também sobre pertencimento, sem precisar teorizar. A nossa parceria é, por si só, um gesto político. Criamos um espaço onde as relações valem mais do que a posse de papéis oficiais. Sobre o nome da peça, como se deu a escolha? O que ele representa para você?R:Durante três anos, a peça teve um nome provisório relacionado à bisavó. Mas, com o tempo, os meus deslocamentos — as viagens para Torres Vedras, para tocar piano na igreja, depois clarinete — me deram uma nova perspectiva. Percebi que o insulto xenófobo “volta para a tua terra” poderia ser ressignificado. Se eu levasse esse xingamento ao pé da letra, acabaria em Portugal (onde mora há alguns anos); e a Gigi, em Cabo Verde. O nome da peça é quase uma equação: uma provocação. Convido o público a pensar: “Que terra é essa?” “O que está errado nesse insulto?” Como foi o processo de construção da narrativa, desde a pesquisa até a criação pessoal e histórica?R:Foi um processo que se confundiu com a minha vida. Tudo começou por interesse pessoal, com muito investimento próprio. Tive apoios importantes, como a residência artística no Teatro Viriato, em 2020, e depois uma bolsa do Projeto Casa, que viabilizou o espetáculo. Durante a pandemia, fiz cursos online de teatro biográfico, especialmente com a Janaína Leite, que trabalha com teatro documental. Esses estudos me deram coragem para iniciar ações práticas — como visitar a igreja de Torres Vedras no dia em que minha bisavó completaria 120 anos. Essas experiências práticas já eram, para mim, o espetáculo. Em 2023, finalmente, com a bolsa do Projeto Casa, decidi que a peça não seria um monólogo: precisava da Gigi comigo. Durante o processo de criação e apresentação, o que você e Gigi descobriram sobre pertencimento?R:Nós não discutimos pertencimento; nós o vivemos. A peça não teoriza sobre pertencimento, ela atravessa essa questão através da nossa relação real em cena. Nos ensaios, a maior preocupação da Gigi era decorar o texto, não discutir conceitos. Ela nunca tinha feito teatro antes e estava se lançando numa experiência totalmente nova. Eu queria criar um espaço onde nossa relação pudesse existir em cena, sem forçar uma performance que nos afastasse da nossa verdade. Assim, o pertencimento que mostramos é muito mais visceral do que intelectual: é o que se sente, não o que se explica. Quais foram as reações mais marcantes do público até agora?R:O público nunca vem falar sobre aspectos técnicos. Eles vêm emocionados. Ouvi muitos comentários dizendo que a peça foi uma “lufada de ar fresco”. No início, isso me deixou inquieta — eu não queria que a peça fosse simplesmente agradável. Mas entendi que essa leveza talvez venha da nossa relação em cena, da forma como conseguimos nos divertir enquanto falamos de temas duros. O comentário mais bonito veio de uma amiga, também imigrante, que disse: “Eu não vi a emoção chegando.” Ela foi tomada pela emoção de forma inesperada — e para mim, esse é um dos maiores méritos que uma peça pode ter. A violência contra brasileiros está lá, mesmo que de forma não escancarada. E é disso que a peça trata: de resistir com afeto, humor e presença.",
    "summary": "“Volta Para a Tua Terra”, peça da autoria da brasileira Keli Freitas, passou pelo TMC durante o Festival Y. O espetáculo conta com a participação de Ana Gigi, que recebeu Keli em sua primeira casa.",
    "url": "https://urbietorbi.ubi.pt/a-xenofobia-contra-brasileiros-em-portugal-e-um-recorde-de-bilheteria/"
  },
  {
    "title": "Da ilha à serra: como vivem os estudantes deslocados",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/01/Imagem-WhatsApp-2025-01-03-as-02.15.19_1cfd0d56.jpg",
    "author": "Paulo Perestrelo",
    "tags": "reportagem",
    "content": "Deixar o arquipélago para trás e aventurar-se no ensino superior no continente é uma experiência marcante para qualquer estudante, mas para os que vêm dos Açores e da Madeira, a geografia aumenta a intensidade da jornada. Atravessar o oceano não significa apenas mudar de casa, mas implica um turbilhão de emoções, onde a saudade da ilha natal se mistura com a excitação de se construir um futuro promissor. Um Novo Lar a Quilómetros de Distância “É um sentimento complexo, misto, pessoal e único”. A descrição é de Leonor Castro, estudante de Medicina e presidente do Núcleo de Estudantes das Regiões Autónomas da UBI (NERAUBI) sobre uma mistura complexa de sentimentos e que oscila entre a nostalgia das raízes e a certeza de que um novo ciclo está a começar. A transição, porém, não é fácil: enfrentar uma casa vazia, em contraste com a familiaridade do lar, pode ser um desafio até ao momento em que os estudantes acabam por construir um novo “lar longe de casa”. A adaptação não se faz de um dia para o outro, tem espinhos.“De facto custa afastarmo-nos do que fora até ao momento, a nossa vida”, partilha Catarina Vieira, aluna de 3º ano de Ciência Biomédicas realçando a dificuldade em se adaptar a uma nova realidade. Mas, a vontade de construir um futuro próprio e a descoberta de novos horizontes impulsionam a adaptação:“Estava a perseguir o alargar dos meus horizontes, os meus sonhos, a minha independência, que infelizmente só é realmente conseguida saindo de baixo das asas dos pais”.Quem o diz é Maria Neto, estudante de 2.º no Mestrado em Gestão, natural de Santa Cruz, Madeira, já está bem habituada a estas andanças, visto estar há 5 anos na Covilhã.“Ir para a Universidade não é só estudar e tirar um curso, mas também aprender quem somos e quem gostaríamos de ser, ao sair da Madeira, daquele que era o meu mundo, consegui descobrir quem é a Maria”. “Passei a gerir tarefas do dia a dia, como cozinhar e outros afazeres domésticos, o que inicialmente parecia desafiador, mas tornou-se natural graças à boa educação que me foi dada pelos meus pais”, confessa Daniel Câmara, estudante de Engenharia Aeronáutica, natural de Machico, sobre a sua experiência de ter de se tornar mais independente. Estudantes relatam que a experiência de viver no continente permitiu-lhes descobrir mais sobre si mesmos e amadurecer.“O que posso dizer é que o desconforto não é agradável, mas é o que nos faz crescer”, partilha Catarina.  As Saudades: Uma Constante na Travessia A saudade de casa é constante na vida do estudante ilhéu. É de setembro até dezembro e de fevereiro a junho que muitos destes jovens ficam sem ver as suas famílias. É o sacrifício necessário aqueles que não encontram nas Regiões Autónomas as oportunidades para prosseguir os estudos na área do seu gosto. É no fim do secundário que estes jovens se vêm obrigados a separar de casa e a enfrentar a saudade. Leonor Castro explica que “as saudades de casa são constantes e, ao contrário do que nos querem fazer acreditar, não há uma mudança nem vai ficando mais fácil. As saudades mantêm-se de igual forma ao longo dos anos, nós é que vamos adquirindo ferramentas que nos ajudam a lidar melhor com esse sentimento”.Maria Neto acrescenta que“cada voo Funchal-Lisboa significa deixar uma grande parte de mim para trás e, às vezes, as videochamadas e mensagens não são suficientes, mas é preciso fazer o esforço”. Mariana Vasconcelos, aluna de 4º Ano de Arquitetura e natural de Machico, Madeira, conhece também esta realidade e aquelas que são as saudades de casa:“Vamos nos habituando a estar longe, longe da ilha, mas a verdade é que as saudades nunca melhoram. É sempre muito difícil quando temos de voltar”.Mas mesmo longe, Mariana tenta, todos os dias, manter-se em casa, mesmo a mais de 1000kms de distância, “de casa à faculdade e de faculdade a casa, e mesmo depois das aulas, todos os dias falo com os meus pais, de manhã e no final do dia. Não é o mesmo que estar em casa, mas vamos nos mantendo ligados.”. E admite “ao contrário de muitos colegas que, felizmente, têm a oportunidade de ir a casa ao fim-de-semana quando têm saudades ou precisam de apoio, nós temos que lidar com isso sozinhos ou com o apoio dos amigos e isso, no início, não é nada fácil”. No entanto, com o tempo, os estudantes desenvolvem ferramentas para lidar com essa saudade. A certeza de estar a trilhar um caminho próprio, construir um futuro promissor e as amizades que vão florescendo ao longo do percurso atuam como âncoras emocionais. As visitas à família, quando possível, são momentos preciosos para recarregar energias.“Sempre que voltamos a encontrar-nos com a família, sobretudo no Natal, traz-nos o conforto familiar e sentimento de casa que nos vais faltando ao longo do semestre, é revitalizante”, descreve Mariana Vasconcelos. Para além do contacto familiar, hábitos como preparar comidas típicas da ilha ou trazer consigo lembranças da terra natal, como bolos de mel e broas, ajudam a amenizar a saudade e a trazer um pouco do conforto da ilha para o continente.“Além de falar com os meus amigos e familiares da Madeira recorrentemente, gosto de fazer algumas comidas que me lembram de casa, e, na mala preparada para a Covilhã, nunca faltam bolos de mel e broas da minha avó”,partilha Maria Neto, descrevendo alguns dos seus métodos para ir controlando esta saudade.  A importância da Comunidade: Família Longe de Casa Criar laços de amizade e encontrar uma rede de apoio no continente é uma muleta importante na gestão da saudade e da saúde mental destes jovens deslocados.“Muitos dos meus amigos também são de longe e, tal como eu, não têm a possibilidade de ir a casa com frequência. Esta partilha de experiências e apoio mútuo ajudaram imenso a lidar com a distância, principalmente no meu ano de caloiro”conta Daniel Câmara.“A praxe teve um papel muito importante neste processo pois ajudou-me imenso a integrar e a criar amizades que se tornaram fundamentais para me sentir acolhido e menos sozinho”,partilha ainda o estudante.  É a pensar na integração que nasceu o NERAUBI, o Núcleo de Estudantes da Regiões Autónomas da Universidade da Beira Interior, e que hoje é um importante ponto de encontro e apoio para estudantes açorianos e madeirenses. O projeto visa criar uma rede de conhecimento e suporte mútuo, proporcionando um espaço de acolhimento e partilha de experiências comuns.“O NERAUBI nasceu de um grupo de pessoas que acreditavam ser possível criar uma rede de apoio entre estudantes ilhéus na UBI, que compartilhavam a mesma situação, em que pudéssemos ajudar-nos uns aos outros a enfrentar os diferentes desafios que surgem da distância.”, explica a Presidente, Leonor Castro.“É, no fundo, um ponto de referência para sentirmos que não estamos sozinhos”, acrescenta Catarina Vieira. Através de atividades e projetos, como noites de jogos tradicionais de tabuleiro ou cartas, churrascos e momentos de convívio que o NERAUBI vai tentando promover a integração e o sentimento de comunidade, com o objetivo de aproximar os alunos deslocados e criar uma comunidade. Apesar de, por vezes, a adesão não ser a mais forte, contando por vezes com uma dúzia de participantes, a intenção e a luta por criar um ambiente mais recetivo aos alunos, continua ativa. Para muitos estudantes, as amizades que constroem no continente tornam-se numa verdadeira “família longe de casa”.“Na Covilhã, tenho uma grande rede de suporte mútuo, com vários amigos que acabaram por se tornar uma espécie de ‘família’ longe de casa”, afirma Leonor.“Desde jantares mensais a encontros semanais ou cafés ocasionais, são essas as pessoas que colaboram na construção de um percurso tão bonito, com quem sei que posso contar sempre!”, conclui.“Realmente tornam o meu percurso académico mais proveitoso, suportável e inesquecível. Um agradecimento infinito por estas pessoas”, expressa Catarina, grata pela companhia dos seus amigos.  A Covilhã: Um Refúgio de Acolhimento A Covilhã, cidade estudantil, acaba por ser uma casa longe de casa para estes estudantes ilhéus e outros tantos. A presença de outros estudantes que também estão longe de casa, incluindo estudantes internacionais, cria um ambiente de compreensão mútua e apoio, como conta Maria Neto;“nunca fico ‘sozinha’ na Covilhã, porque há sempre outras pessoas das ilhas, do Brasil ou até estudantes do continente que também não vão a casa todos os fins de semana”. A cidade oferece oportunidades de convívio, lazer e cultura, contribuindo para uma experiência universitária mais completa e enriquecedora.“Mantenho a minha vida cheia de atividades e ocupações que me trazem felicidade e realização pessoal, isto distancia-me da dependência emocional e infelicidade que pode acarretar estar longe dos meus”, partilha Catarina, sobre como se mantém ocupada e feliz na Covilhã. É no Interior do país que centenas de estudantes provenientes das Regiões Autónomas decidem ingressar no Ensino Superior. Com uma oferta habitacional mais “atrativa” do que nas grandes cidades, as dificuldades são múltiplas, mas, entre todos os testemunhos recolhidos no decorrer desta reportagem, nenhum teria a capacidade de “trocar a Covilhã por nada”, pois “foi a melhor decisão”. ",
    "summary": "Atravessar o oceano não significa apenas mudar de casa, mas implica um turbilhão de emoções. A saudade da ilha natal se mistura com a excitação de se construir um futuro promissor. “É um sentimento complexo, misto, pessoal e único”.",
    "url": "https://urbietorbi.ubi.pt/da-ilha-a-serra-como-vivem-os-estudantes-deslocados/"
  },
  {
    "title": "A Nova Geração da Literatura Portuguesa: Processos Criativos, Desafios e Perspetivas no Mercado Editorial",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2025/01/Thumbnail_GrandeReportagem.jpg",
    "author": "João Henriques",
    "tags": "reportagem",
    "content": "Por trás das páginas que preenchem as estantes e as listas de leitura, há histórias de luta, inspiração e resiliência. A nova geração de escritores portugueses está a redefinir a literatura nacional, explorando temas universais e contemporâneos enquanto enfrenta as complexidades do mercado editorial. Nesta reportagem, mergulhamos nos processos criativos, nas dificuldades enfrentadas e nas visões de autores emergentes – Célia Correia Loureiro, Maria Francisca Gama e Rui Couceiro – que já conquistam o seu espaço. Cada escritor tem uma jornada única, marcada por referências literárias e experiências pessoais. Célia Correia Loureiro, autora de romances históricos, encontrou inspiração em nomes como Isabel Allende e Nicholas Sparks. “Admiro qualquer autor que tenha triunfado no mundo editorial a custo”, afirma. Maria Francisca Gama, por sua vez, inspira-se nas pequenas coisas do cotidiano: “Leio muito em cafés, ando a pé, observo o mundo. A infância, os medos e sonhos também são motores do meu trabalho.” Já Rui Couceiro, autor emergente que tem conquistado espaço no panorama literário, a trajetória é guiada por figuras icónicas e pelo trabalho árduo , não escondendo a sua admiração pelos clássicos, que considera uma influência duradoura. “No meu caso, talvez Laurence Sterne seja a maior influência. E também Calvino, muito mais contemporâneo, mas um grande defensor dos clássicos, que certamente se tornará ele próprio um enorme clássico. E, cá dentro, Eça e Camilo também merecem referência óbvia, tal como o gigante Saramago, que será o mais lido dos clássicos portugueses nos próximos séculos em todo o mundo. Pondo as coisas dessa forma, digamos que identifico a existência de inspirações de carreira e inspirações criativas. E exemplificarei com dois dos nossos maiores escritores. Em termos de carreira, José Saramago dá alento a qualquer um, visto que só começou o seu percurso de escritor, se excluirmos a publicação de Terra do Pecado, quando tinha 25 anos, aos 55. Isso ajudou-me a acreditar que começar aos 38 não seria demasiado tarde. No plano criativo, António Lobo Antunes é um exemplo magnífico, porque, a partir de dado momento, deixou a psiquiatria e nada mais fez além de escrever, demonstrando que a inspiração é justamente o trabalho, e dando sempre conta, através de entrevistas, de que é sempre possível escrever melhor.” Escrever um livro é um processo repleto de obstáculos. Célia Correia Loureiro lembra as dificuldades em estruturar a narrativa deUma Mulher Respeitável: “Demorei meses a encontrar o ângulo certo para contar a história sem desvendar a identidade de uma personagem crucial.”  Maria Francisca Gama descreve as crises de confiança ao longo do processo: “O maior desafio é decidir que esta é a história certa e confiar nela até o fim.” Para Rui Couceiro, as primeiras tentativas de escrever romances na adolescência e no começo da idade adulta, foram todas frustradas: “Não tinha ainda nem a prática, nem as leituras, nem o conhecimento, nem a determinação necessárias à escrita de um romance. Foi, portanto, o tempo, ou, se preferirmos, o tempo passado a trabalhar, que, a dada altura, me permitiu deixar de falhar dessa forma”, afirma. A nova geração aborda temas atuais com profundidade e sensibilidade. Célia Correia Loureiro dedica-se a questões como violência contra mulheres, doenças mentais e história portuguesa: “Os meus livros são mais de denúncia social do que de ativismo político”. Maria Francisca Gama explora o feio e invisível: “Falo sobre fé, amor, prostituição, vícios e violência de género, porque são temas que me inquietam”. Rui Couceiro combina questões clássicas, como amor e morte, com preocupações modernas, como alterações climáticas e gentrificação. Segundo o autor, a literatura deve refletir o tempo em que se vive. “Procuro que aquilo que escrevo seja capaz de compatibilizar os temas clássicos da literatura, como a morte ou o amor, com preocupações ou assuntos que me interessam enquanto cidadão e enquanto autor, na contemporaneidade. Daí que, no primeiro livro, tenha falado da morte e da amizade, mas também do vício dos smartphones, do isolamento a que são votados os mais velhos, da desertificação do interior, entre outros temas. No segundo romance, abordei novamente a perda e o amor, mas toquei temas como o turismo de massas, a gentrificação, ou as alterações climáticas”, afirma. O panorama literário está mais diverso do que nunca, graças às vozes emergentes. Célia aponta o surgimento de novos géneros, como distopias e policiais, antes pouco explorados em Portugal. Maria Francisca acredita na singularidade de cada escritor: “A literatura vive da perspetiva única de quem escreve”. Rui celebra o talento de novos autores: “Enquanto leitor, tenho visto com agrado o aparecimento de novos autores muito talentosos, como o Francisco Mota Saraiva, por exemplo, que acaba de vencer o Prémio Saramago, ou a Marta Pais Oliveira” , afirma.  Os três autores concordam que o mercado editorial exige dedicação e estratégia. Célia Correia Loureiro enfatiza a importância de ler: “Ler muito é o primeiro passo. E quando escrever, questione tudo: quem são as personagens, o que faz sentido narrar, qual é o ritmo ideal”. Maria Francisca Gama ressalta a escolha de uma editora alinhada com o estilo do autor: “O livro torna-se um trabalho de grupo. Escolham bem o vosso grupo e não dependam apenas da editora para divulgar a obra”. Já Rui, oferece conselhos valiosos baseados na experiência e observação do mercado editorial: “Se o que procuram é uma editora que aposte no trabalho deles, digo sempre o mesmo: vão a livrarias e procurem perceber que editoras apostam em obras em cuja família literária o vosso livro se insere. E depois proponham-no a essas editoras mencionando essa vossa filiação, digamos assim” , afirma. Ainda assim, reconhece os desafios presentes: “É difícil inovar em literatura, dado que já se fez tanto de tão formidável ao longo dos séculos. Mas, como toda a criação é uma recriação, vão sempre surgindo novos grandes livros e nós, leitores, agradecemos. Quando as colheitas são menos boas, ficamo-nos pelos clássicos, que já têm tudo para nos dar”, afirma. A experiência com editoras tradicionais varia entre os autores. Célia destaca os benefícios da publicação tradicional: “Oferece estatuto, acesso a eventos literários e suporte editorial. No entanto, a remuneração pode ser limitada”. Maria Francisca elogia a colaboração com sua editora: “Sinto que todos querem caminhar comigo e melhorar o meu trabalho”. Já Rui, que também é editor, admite que só conhece a realidade das editoras tradicionais, mas reconhece o papel crescente das plataformas digitais. “Eu sou editor de uma editora tradicional e, enquanto autor, sou publicado numa editora também dita tradicional, pelo que é essa a única realidade que, de facto, conheço. (…) As redes sociais oferecem contacto direto com os leitores e isso é muito bom, uma vez que recebemos retorno de forma frequente e direta. É gratificante e motivador. Publicito o meu trabalho através das redes sociais – Facebook, Instagram e Linkedin, sendo que o Facebook é claramente o mais adequado ao público dos meus livros”, afirma. Célia usa o Instagram e Facebook para interagir com leitores: “Receber feedback direto é gratificante e ajuda na divulgação”. Maria Francisca aproveita diversas plataformas, incluindo o TikTok, para promover seus livros: “A internet é democrática e permite que novos autores tenham visibilidade”. Rui reconhece o potencial das redes sociais, mas lamenta o declínio da imprensa tradicional: “São uma bela ferramenta. Não fazem tudo, infelizmente, mas ajudam. É uma pena, sobretudo, a decadência da imprensa, que era fundamental para a literatura”, afirma. A nova geração de escritores portugueses demonstra criatividade, resiliência e a capacidade de dialogar com o público e os desafios do presente. Seja através de romances históricos, contemporâneos ou experimentais, as suas obras enriquecem o panorama literário e reafirmam a relevância da literatura como um espelho da sociedade. ",
    "summary": "A nova geração de escritores portugueses está a redefinir a literatura nacional. Célia Correia Loureiro, Maria Francisca Gama e Rui Couceiro já conquistam o seu espaço. Cada escritor tem uma jornada única marcada by referências literárias.",
    "url": "https://urbietorbi.ubi.pt/a-nova-geracao-da-literatura-portuguesa-processos-criativos-desafios-e-perspetivas-no-mercado-editorial/"
  },
  {
    "title": "CISMA: É da Covilhã para a Covilhã",
    "image_url": "https://urbietorbi.ubi.pt/wp-content/uploads/2024/12/IMG_6825-scaled.jpg",
    "author": "Catarina Faria",
    "tags": "reportagem",
    "content": "O pontapé de saída para a criação da associação, surgiu de um problema que partilhavam: falta de investimento e partilha cultural na Covilhã. “Numa primeira resposta, mais fria e mais crua. Até porque é assim, não se faz uma coisa destas se cá houvesse outra e estivesse a satisfazer uma necessidade das pessoas e das comunidades. Portanto, a cisma nasce de uma falta que nós sentíamos, havia algo que faltava. Uma oferta de cultura e de muitas ideias, vontades e desejos que alguns de nós tinham” assumiu, João Ferreira, um dos fundadores da CISMA. Alguns dos 11 membros fundadores eram músicos emergentes e não havia meios, nem local para tocar e ensaiar, é uma das situações apontadas pelo fundador que impulsionou a criação da CISMA. A ideia passou então por jovens que “queriam fazer eventos e não tinham condições”. Acrescenta ainda que a CISMA desempenha um papel essencial na cidade, contribuindo para uma “oferta cultural mais abrangente, com mais quantidade e mais sólida”. Retificando que “não é só por causa de nós que que isso que isto é uma cidade melhor, mas acho que acho que nós contribuímos para isso”. Fixar-se no Interior não transmite qualquer medo ou impossibilidade. Segundo João Ferreira “é um desafio mais engraçado porque há um espaço e nós vamos a preenchê-lo, agora se fosse em Lisboa ou Porto, é claro que lá há outro tipo de comunidades, porque há mais pessoas e mais gostos. E é aqui que nascem, também, novas ideias e, consequentemente, nascem novas coisas”. O apoio financeiro fornecido pela Camara Municipal é notável aponta Diogo Fonseca, outro fundador. Considera que a grande maioria daquilo que construíram enquanto associação, a nível de espaço e instrumentos de trabalho, foi através dos apoios aos quais se candidatam. A CISMA, associação cultural, nasceu em maio de 2021. Fundada por  11 jovens com o intuito de agregar a nível cultural a cidade, os covilhanenses e aqueles que por aqui passam. Trouxe inovação, novos projetos e criatividade a Beira Interior. Não são únicos na difusão cultural na cidade, mas aos longo do último ano têm vindo a crescer na comunidade, tem cerca de 400 associados, dados apontados por João Ferreira. Esta explosão deve-se aos projetos singulares que tem ganho um forte espaço de destaque numa comunidade que se sentia desfalcada culturalmente. João Ferreira é da Covilhã e esteve pela cidade até 2016. É licenciado em Filosofia, viajou pelo jornalismo, mas foi na cultura que fez o, até então, último pouso. Junto a ele esteve Diogo Fonseca, programador de profissão, mas aficionado pela arte e as vertentes culturais presentes na cidade. Foi, assim, em grupo que a CISMA deu os primeiros passos. Ambos se despediram da Covilhã, não acreditando que estariam de volta. Porém, afirmam que a associação foi ponto assente para se fixarem na cidade e fazerem da mesma lar. “Eu voltei por vários motivos e um deles foi certamente a CISMA. Não foi o único, mas teve um peso forte, até porque era muito ativo no que no que se fazia aqui na CISMA” diz Diogo Fonseca. Há outros como Diogo que viram na CISMA um motivo para ficarem na cidade, combatendo, assim, a desertificação da cidade. “Sabemos de mais pessoas que não se foram embora de cá por causa disto e mais recentemente, outro amigo nosso voltou para a Covilhã, por causa disto”, disse. Não são um número significativo, mas para o jovem tem um impacto na comunidade. Segundo os dados do Instituto Nacional de Estatística (INE) indicam que entre 2011 e 2021, Portugal registou um decréscimo populacional de 2,1 %. A Covilhã, uma das cidades mais populosas da região, perdeu cerca de 5.000 residentes neste período. A contante afluência à Universidade da Beira Interior não conseguiu travar este fenómeno. A CISMA é apontada como a solução para a falta de adesão do público aos eventos, visto que através dos seus projetos obteve um foco para manter as pessoas ativamente conectadas com a cultura. Resultando numa maior afluência da população em algumas das suas atividades. Desta forma, a associação covilhanense tem alguns projetos singulares na região como o cineclube, a edição de livros, os laboratórios de fotografia e alguns workshops. Ao longo dos meses a adesão tem vindo a aumentar, na grande maioria, das atividades.  O Cineclube da CISMA, é inspirado em alguns que João Ferreira encontrou no Porto e Lisboa e pensou “porque não abrir um na Covilhã”, até porque “uma cidade sem uma oferta de cinema (não comercial) é uma cidade que perde muito”. Todas as segundas-feiras do ano, no Centro Comercial da Covilhã, a associação apresenta filmes e, algumas, curtas-metragens de alunos da UBI escolhidas pelos colaboradores do cineclube. Este processo é realizado à base de ciclos, ou seja, cada mês escolhe-se uma vertente cinematográfica. O cineclube “é uma forma de ver filmes mais comunitário, mais íntimo, mais próximo, e assim é muito simples dar uma oferta de cinema às pessoas e criar-lhes uma comunidade de cinema”.  Por sua vez, o processo da edição de livros surgiu de forma imprevista e simples. O fundador João Ferreira entrou em contacto com o escritor covilhanense, Manuel da Silva Ramos, após ler um artigo sobre o mesmo. No qual o literário pedia que uma editora “corajosa” se propusesse a reeditar o livro “Café Montalto”. Foi assim que o Manuel se tornou íntimo da associação. Foi através desta reedição que o “livro rapidamente ganhou força e teve uma segunda vida, não é? Teve muitos leitores e está em todo em Portugal” diz, Manuel da Silva Ramos. Concluindo que a possibilidade de voltar a ter o livro nas bancas deve-se à CISMA. A associação trouxe à cidade uma nova dinâmica cultural, reforça. A CISMA conta com, aproximadamente, 400 associados e é um “cenário que não há em muitas associações em Portugal”, completando que há uma panóplia de cidadãos que pertencem à associação, mobilizando outros locais e penetrando, todos estes projetos, nas famílias. Segundo o autor é notável a “força desta associação”.  Os Workshops são comuns na Cisma. Guilherme Nazaré, estudante de Cinema na Universidade da Beira Interior participou em dois: Workshop Quimigrafia e Workshop Colagem. Mas é só desde outubro, colaborador da associação. Já conhecia o trabalho que a CISMA desempenhava na cidade e foi isso que o levou a juntar-se. A CISMA traz mais valias aos jovens que passam pela associação, desde o sentimento de comunidade, às oportunidades artísticas e ao autodescobrimento conta o jovem. Reforça ainda que há abertura para cada um expor a sua arte e o seu trabalho, bem como conhecer o desempenho dos outros, com o intuito de poderem evoluir a nível pessoal e profissional.  A falta de atividades culturais é suprimida pela CISMA, segundo o estudante, considera ainda que “nota-se que a cisma está a fazer algo pela cidade”. Por fim, João e Diogo não consideram que a CISMA seja a solução, mas faz parte da solução. Visto que anseiam transformar-se numa alavanca para artistas que, de outro modo, não teriam como se estabelecer na região da Beira Interior. Os últimos projetos, são prova viva disso. Se há soluções ou possíveis soluções, surgem também algumas limitações que podem pôr em causa o trabalho realizado ou a realizar pela CISMA. A associação não adota táticas agressivas de marketing com o intuito de promover ou divulgar as suas atividades e eventos. Fazem-no através das redes sociais e de alguns cartazes espalhados pela cidade. No entanto, há alguns entraves para a falta de adesão por parte da comunidade. Desde a sobreposição de outros eventos, à reta final dos semestres ou até as questões meteorológicas são as limitações consideradas, apontam João Ferreira e Diogo Fonseca. O baixo nível populacional na Covilhã, também, é uma limitação. Para além disto, alguns processos internos são falhas apontadas pelos fundadores. A falta de agilidade e praticidade provocam que alguns projetos sejam mais lentos e demorem a ser lançados.",
    "summary": "A CISMA desempenha um papel essencial na cidade. Alguns dos 11 membros fundadores eram músicos emergentes. A ideia passou então por jovens that “queriam fazer eventos”",
    "url": "https://urbietorbi.ubi.pt/cisma-e-da-covilha-para-a-covilha/"
  }
]